PikachuFanText::
	text $02,$4B,$7F,$05,$AF,$05,$AF,$07,$97,$7F,$05,$B7,$03,$CB,$06,$4A,$03,$E1,$7F,$01,$EF,$04,$3E,$07,$EB,$05,$21; RAW DATA : 	text "내 삐삐의 사랑스런 꼬리좀봐"
	line $07,$D4,$04,$4B,$7F,$01,$9D,$07,$11,$08,$26,$7F,$06,$CA,$06,$C6,$0B,$67; RAW DATA : 	line "정말 귀엽지 않아?"
	done

PikachuFanBetterText::
	text $0A,$EF,$0B,$66; RAW DATA : 	text "흥!"
	line $02,$4B,$7F,$05,$AF,$05,$AF,$01,$01,$7F,$03,$2E,$04,$E8,$02,$C2,$7F,$02,$F5,$7F,$01,$9D,$07,$11,$02,$D9,$01,$88,$0B,$66; RAW DATA : 	line "내 삐삐가 두배는 더 귀엽다구!"
	done

 

PikachuFanPrintText::
	text $07,$4C,$04,$3E,$7F,$0A,$B8,$07,$B5,$07,$97,$7F,$05,$C5,$7F,$08,$EB,$04,$CC,$02,$C2; RAW DATA : 	text "우리 회장의 새 취미는"
	line $0A,$27,$09,$2F,$04,$93,$07,$97,$7F,$05,$B7,$08,$28,$07,$8B,$7F,$08,$8F,$02,$C2,$01,$25,$06,$DF; RAW DATA : 	line "포켓몬의 사진을 찍는거야"

 

	para $02,$4B,$7F,$01,$9D,$07,$09,$07,$4E,$7F,$05,$AF,$05,$AF,$05,$B7,$08,$28,$03,$15; RAW DATA : 	para "내 귀여운 삐삐사진도"
	line $0A,$B8,$07,$B5,$07,$9C,$7F,$08,$8F,$06,$EE,$08,$11,$06,$EE; RAW DATA : 	line "회장이 찍어줬어"
	Done

SeelFanText::
	text $02,$3D,$7F,$02,$4B,$7F,$08,$1A,$08,$1A,$01,$01,$7F,$02,$6A,$04,$AB,$7F,$07,$F1,$06,$C6,$0B,$66; RAW DATA : 	text "난 내 쥬쥬가 너무 좋아!"



	para $02,$4B,$01,$01,$7F,$06,$C8,$06,$C6,$08,$09,$7F,$03,$77; RAW DATA : 	para "내가 안아줄 때"
	line $02,$00,$0B,$66,$7F,$06,$02,$04,$3E,$04,$36,$7F,$02,$4D,$02,$D9,$01,$88,$0B,$66; RAW DATA : 	line "꽥! 소리를 낸다구!"
	done

SeelFanBetterText::
	text $05,$EC,$05,$C3,$07,$01,$0B,$66; RAW DATA : 	text "세상에!"



	para $02,$4B,$7F,$08,$1A,$08,$1A,$01,$01,$7F,$0A,$CE,$06,$C0,$7F; RAW DATA : 	para "내 쥬쥬가 훨씬 "
	line $02,$F5,$7F,$01,$9D,$07,$11,$01,$25,$03,$47,$0B,$66; RAW DATA : 	line "더 귀엽거든!"
	done



SeelFanPrintText::
	text $09,$29,$07,$9C,$05,$4D,$07,$8B,$7F,$07,$0C,$01,$41,$0A,$78,$05,$DD; RAW DATA : 	text "케이블을 연결해서"
	line $08,$1A,$08,$1A,$05,$B7,$08,$28,$07,$8B,$7F,$0A,$61,$04,$40,$09,$DE,$0A,$78,$06,$DF,$08,$26,$0B,$66; RAW DATA : 	line "쥬쥬사진을 프린트해야지!"
	done

FanClubPikachuText::
	text $05,$AF,$05,$AF,$0B,$62,$05,$AF,$05,$AF,$0B,$66; RAW DATA : 	text "삐삐『삐삐!"
	done

FanClubSeelText::
	text $08,$1A,$08,$1A,$0B,$62,$08,$1A,$07,$4C,$07,$4C,$0B,$66; RAW DATA : 	text "쥬쥬『쥬우우!"
	done

FanClubMeetChairText::
	text $02,$3D,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$0A,$02,$09,$7C,$03,$E4,$07,$97; RAW DATA : 	text "난 포켓몬 팬클럽의"
	line $0A,$B8,$07,$B5,$07,$9C,$03,$C5,$02,$D9,$0B,$66; RAW DATA : 	line "회장이란다!"

	para $F7,$F6,$F6,$04,$46,$04,$3E,$03,$15,$7F,$02,$71,$02,$C2,$7F,$0A,$27,$09,$2F,$04,$93,$07,$8B; RAW DATA : 	para "100마리도 넘는 포켓몬을"
	line $01,$01,$08,$26,$01,$4D,$07,$A6,$08,$26,$04,$48,$7F,$0A,$71,$04,$46,$04,$3E,$03,$15,$7F,$05,$6C,$08,$2C,$06,$F8,$07,$9C; RAW DATA : 	line "가지고있지만 한마리도 빠짐없이"
	cont $02,$D9,$7F,$05,$B7,$03,$CB,$0A,$78,$0B,$66; RAW DATA : 	cont "다 사랑해!"

   

	para $0A,$27,$09,$2F,$04,$93,$7F,$06,$EA,$01,$B2,$04,$48,$7F,$02,$3A,$07,$20,$04,$89; RAW DATA : 	para "포켓몬 얘기만 나오면"
	line $02,$C3,$7F,$05,$C5,$04,$03,$01,$4D,$7F,$08,$35,$04,$44,$0A,$6F,$02,$DC,$02,$D9,$0B,$66; RAW DATA : 	line "늘 새롭고 짜릿하단다!"

	para $01,$A7,$03,$D1,$0B,$6A,$0B,$6A; RAW DATA : 	para "그래……"

	para $02,$6A,$03,$15,$7F,$02,$4B,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$07,$AA,$03,$CB,$07,$8B; RAW DATA : 	para "너도 내 포켓몬 자랑을"
	line $03,$48,$01,$4D,$06,$6D,$06,$EE,$05,$DD,$7F,$07,$22,$01,$25,$01,$88,$02,$3A,$0B,$67; RAW DATA : 	line "듣고싶어서 온거구나?"
	done

 

FanClubChairStoryText::
	text $07,$F1,$06,$C6,$0B,$66; RAW DATA : 	text "좋아!"
	line $01,$A7,$03,$E3,$7F,$07,$AF,$03,$48,$01,$25,$03,$C3,$0B,$66; RAW DATA : 	line "그럼 잘듣거라!"



	para $02,$4B,$01,$01,$7F,$07,$D6,$07,$9F,$7F,$07,$F1,$06,$C6,$0A,$6F,$02,$C2; RAW DATA : 	para "내가 제일 좋아하는"
	line $02,$3F,$06,$7F,$04,$46,$02,$C2,$0B,$6A,$0B,$6A; RAW DATA : 	line "날쌩마는……"

 

	para $07,$D4,$04,$4B,$07,$9C,$08,$26,$0B,$6A,$0B,$6A; RAW DATA : 	para "정말이지……"
	line $01,$9D,$07,$11,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	line "귀엽고……"
	cont $05,$B7,$03,$CB,$06,$4A,$03,$E4,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	cont "사랑스럽고……"
	cont $03,$98,$03,$98,$0A,$71,$03,$05,$02,$D9,$0B,$6A,$0B,$6A; RAW DATA : 	cont "똑똑한데다……"
	cont $02,$8E,$03,$C8,$01,$B2,$01,$BE,$08,$26,$0B,$6A,$0B,$6A; RAW DATA : 	cont "놀랍기까지……"
	cont $02,$6A,$03,$15,$7F,$01,$A7,$03,$E8,$01,$34,$7F,$05,$CD,$01,$02,$0A,$6F,$02,$CF,$0B,$67; RAW DATA : 	cont "너도 그렇게 생각하니?"
	cont $06,$C6,$01,$A7,$03,$D1,$0B,$6A,$0B,$6A; RAW DATA : 	cont "아그래……"
	cont $07,$D4,$04,$4B,$07,$9C,$08,$26,$0B,$6A,$0B,$6A; RAW DATA : 	cont "정말이지……"
	cont $0A,$AF,$05,$C3,$07,$CB,$07,$9C,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	cont "환상적이고……"
	cont $09,$03,$07,$CD,$0A,$6F,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	cont "친절하고……"
	cont $02,$6A,$04,$AB,$7F,$05,$B7,$03,$CB,$0A,$78,$0B,$66; RAW DATA : 	cont "너무 사랑해!"
	
	para $07,$B1,$07,$AF,$7F,$03,$77,$0B,$6A,$0B,$6A; RAW DATA : 	para "잠잘 때……"
	line $01,$E8,$06,$C8,$07,$88,$04,$89,$0B,$6A,$0B,$6A; RAW DATA : 	line "껴안으면……"
	cont $08,$9C,$07,$8B,$7F,$06,$26,$7F,$06,$F8,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	cont "참을 수 없고……"
	cont $01,$B2,$04,$47,$0A,$F7,$01,$34,$0B,$6A,$0B,$6A; RAW DATA : 	cont "기막히게……"
	cont $0A,$AF,$05,$C3,$07,$CB,$07,$9C,$01,$4D,$0B,$6A,$0B,$6A; RAW DATA : 	cont "환상적이고……"
	cont $0B,$6A,$0B,$6A,$07,$9C,$03,$E1,$0B,$66,$7F,$06,$63,$01,$03,$07,$EB,$05,$21,$0B,$66; RAW DATA : 	cont "……이런! 시간좀봐!"
	cont $02,$6E,$7F,$02,$6A,$04,$AB,$7F,$07,$20,$03,$D1,$7F,$05,$39,$07,$B2,$06,$C6,$7F,$02,$99,$01,$88,$02,$3A,$0B,$66; RAW DATA : 	cont "널 너무 오래 붙잡아 놨구나!"

	para $03,$49,$06,$EE,$08,$10,$05,$DD,$7F,$01,$4D,$04,$46,$07,$66,$0B,$66; RAW DATA : 	para "들어줘서 고마워!"
	line $05,$2E,$03,$60,$7F,$07,$9C,$01,$29,$7F,$01,$01,$07,$DE,$01,$01,$03,$F5,$0B,$66; RAW DATA : 	line "부디 이걸 가져가렴!"
	prompt

 

ReceivedBikeVoucherText::
	text $52,$02,$C2,$0B,$64,$07,$8A,$0B,$65; RAW DATA : 	text $52,"는(은)"
	line $50; RAW DATA : 	line "@"
	TX_RAM wcf4b
	text $04,$36,$0B,$64,$07,$8B,$0B,$65; RAW DATA : 	text "를(을)"
	cont $06,$F2,$06,$FA,$02,$D9,$0B,$66,$50,$50; RAW DATA : 	cont "얻었다!@@"

ExplainBikeVoucherText::
	text ""
	para $01,$A7,$01,$29,$03,$FE,$7F,$07,$AA,$07,$CC,$01,$25,$07,$2D; RAW DATA : 	para "그걸로 자전거와"
	line $01,$83,$0A,$AF,$0A,$6F,$03,$F1,$04,$AB,$02,$3A,$0B,$66; RAW DATA : 	line "교환하려무나!"

 

	para $02,$3D,$7F,$01,$26,$07,$D4,$04,$4B,$01,$34; RAW DATA : 	para "난 걱정말게"
	line $02,$4B,$7F,$01,$CA,$05,$61,$03,$45,$04,$41,$07,$E6,$01,$01,$7F,$02,$3F,$7F,$03,$05,$04,$3E,$01,$4D; RAW DATA : 	line "내 깨비드릴조가 날 데리고"
	cont $06,$EE,$03,$60,$03,$47,$7F,$02,$3F,$06,$C6,$01,$01,$7F,$08,$09,$7F,$09,$A7,$02,$CF,$0B,$66; RAW DATA : 	cont "어디든 날아가 줄 테니!"

 

	para $01,$A7,$03,$DF,$02,$CF,$7F,$02,$3D,$7F,$07,$AA,$07,$CC,$01,$25,$01,$10,$07,$8A,$01,$27; RAW DATA : 	para "그러니 난 자전거같은건"
	line $0A,$6A,$07,$44,$06,$F8,$02,$D9,$02,$77,$0B,$66; RAW DATA : 	line "필요없다네!"

 

	para $05,$2E,$03,$60,$7F,$07,$AA,$07,$CC,$01,$25,$7F,$09,$88,$02,$C2,$01,$2D,$07,$8B; RAW DATA : 	para "부디 자전거 타는것을"
	line $07,$F1,$06,$C6,$0A,$6F,$01,$B6,$7F,$04,$D9,$03,$C3,$02,$77,$0B,$66; RAW DATA : 	line "좋아하길 바라네!"
	done

 

FanClubNoStoryText::
	text $0A,$A4,$06,$63,$7F,$03,$97,$7F,$06,$EA,$01,$B2,$01,$01,$7F,$03,$48,$01,$4D,$06,$6D,$06,$EE,$08,$26,$04,$89; RAW DATA : 	text "혹시 또 얘기가 듣고싶어지면"
	line $06,$F0,$07,$D6,$03,$47,$7F,$07,$20,$01,$34,$02,$3A,$0B,$66; RAW DATA : 	line "언제든 오게나!"
	done

FanClubChairFinalText::
	text $06,$EE,$05,$DD,$07,$20,$01,$34,$7F; RAW DATA : 	text "어서오게 "
	db $52, $01,$8A,$0B,$66; RAW DATA : 	db $52, "군!"
	para $03,$97,$7F,$02,$4B,$7F,$0A,$27,$09,$2F,$04,$93,$06,$EA,$01,$B2,$01,$01; RAW DATA : 	para "또 내 포켓몬얘기가"
	line $01,$93,$01,$AD,$0A,$78,$05,$DD,$7F,$08,$A3,$06,$C6,$07,$22,$01,$25,$01,$3A,$08,$26,$0B,$67; RAW DATA : 	line "궁금해서 찾아온거겠지?"

 

	para $06,$C6,$02,$CF,$03,$C3,$01,$4D,$0B,$67,$7F,$07,$7F,$01,$08,$07,$9C,$01,$8A,$0B,$66; RAW DATA : 	para "아니라고? 유감이군!"
	done



FanClubBagFullText::
	text $01,$01,$04,$E6,$07,$8B,$7F,$05,$61,$07,$4C,$01,$4D,$7F,$07,$20,$07,$AA,$0B,$66; RAW DATA : 	text "가방을 비우고 오자!"
	done

FanClubChairPrintText1::
	text $06,$C8,$02,$87,$7F; RAW DATA : 	text "안녕 "
	db $52, $01,$8A,$0B,$66; RAW DATA : 	db $52, "군!"
	line $02,$4B,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$05,$B7,$08,$28,$03,$49,$7F,$05,$23,$02,$CF,$0B,$67; RAW DATA : 	line "내 포켓몬 사진들 봤니?"

	para $07,$CA,$7F,$05,$0E,$07,$01,$02,$D9,$01,$01; RAW DATA : 	para "저 벽에다가"
	line $07,$19,$05,$AA,$01,$34,$7F,$01,$29,$06,$EE,$02,$99,$08,$26; RAW DATA : 	line "예쁘게 걸어놨지"



	para $06,$C6,$7F,$01,$A7,$03,$D1,$0B,$66; RAW DATA : 	para "아 그래!"



	para $02,$6A,$03,$15,$7F,$02,$77,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$05,$B7,$08,$28,$07,$8B; RAW DATA : 	para "너도 네 포켓몬 사진을"
	line $08,$8F,$06,$EE,$02,$DE,$03,$C3,$01,$4D,$7F,$07,$22,$01,$25,$01,$88,$02,$3A,$0B,$67; RAW DATA : 	line "찍어달라고 온거구나?"
	done

 

FanClubChairPrintText2::
	text $06,$C6,$02,$CF,$06,$DF,$0B,$67; RAW DATA : 	text "아니야?"
	line $06,$C8,$09,$88,$01,$C5,$02,$77; RAW DATA : 	line "안타깝네"
	Done

 

FanClubChairPrintText3::
	text $07,$F1,$06,$C6,$7F,$02,$D9,$03,$26,$02,$D9,$0B,$66; RAW DATA : 	text "좋아 다됐다!"
	Done

FanClubChairPrintText4::
	text $08,$26,$01,$AD,$7F,$02,$E7,$07,$B5,$07,$8A; RAW DATA : 	text "지금 당장은"
	line $0A,$61,$04,$40,$09,$DE,$7F,$0A,$72,$7F,$06,$26,$7F,$06,$F8,$06,$EE; RAW DATA : 	line "프린트 할 수 없어"
	Done

_FanClubText6::
	text $07,$4C,$04,$3E,$7F,$0A,$B8,$07,$B5,$07,$8A,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$06,$EA,$01,$B2,$04,$48; RAW DATA : 	text "우리 회장은 포켓몬 얘기만"
	line $02,$3A,$07,$20,$04,$89,$7F,$02,$6A,$04,$AB,$7F,$06,$63,$02,$24,$03,$DF,$07,$66; RAW DATA : 	line "나오면 너무 시끄러워"
	done

 
