_BulbasaurDexEntry::
	text $04,$87,$09,$05,$7F,$03,$1F,$06,$C8,$7F,$06,$C6,$04,$AB,$01,$2D,$03,$15,$7F,$04,$74,$08,$26,$7F,$06,$CA,$06,$C6,$03,$15; RAW DATA : 	text "며칠 동안 아무것도 먹지 않아도"
	next $01,$27,$01,$0D,$7F,$7F,$03,$4E,$07,$97,$7F,$06,$BE,$06,$D1,$07,$01,$7F,$04,$49,$07,$8A; RAW DATA : 	next "건강  등의 씨앗에 많은"
	next $07,$15,$06,$E7,$07,$9C,$7F,$07,$A6,$01,$B2,$07,$01,$7F,$01,$76,$08,$9A,$02,$D9; RAW DATA : 	next "영양이 있기에 괜찮다"
	dex

_IvysaurDexEntry::
text $06,$E7,$05,$30,$07,$8B,$7F,$04,$DE,$01,$4D,$7F,$09,$1F,$07,$DE,$01,$01,$02,$C2,$7F,$01,$F9,$05,$20,$07,$20,$04,$3E,$07,$01,$05,$DD; RAW DATA : text "양분을 받고 커져가는 꽃봉오리에서"
next $0A,$82,$01,$B2,$01,$01,$7F,$0A,$0B,$08,$26,$04,$89,$7F,$01,$60,$04,$D9,$03,$FE; RAW DATA : next "향기가 퍼지면 곧바로"
next $01,$F9,$07,$9C,$7F,$0A,$69,$02,$D9,$02,$C2,$7F,$08,$25,$01,$25,$07,$9C,$02,$D9; RAW DATA : next "꽃이 핀다는 증거이다"
dex

_VenusaurDexEntry::
	text $03,$4E,$07,$01,$7F,$05,$CD,$01,$B4,$7F,$09,$7B,$7F,$01,$F9,$07,$8A; RAW DATA : 	text "등에 생긴 큰 꽃은"
next $09,$92,$06,$E7,$7F,$05,$6B,$07,$8B,$7F,$0A,$ED,$06,$26,$0A,$78,$05,$DD; RAW DATA : next "태양 빛을 흡수해서"
next $07,$01,$02,$6A,$08,$26,$03,$FE,$7F,$05,$0F,$0A,$AF,$0A,$72,$7F,$06,$26,$7F,$07,$A6,$02,$D9; RAW DATA : next "에너지로 변환할 수 있다"
dex

_CharmanderDexEntry::
text $07,$E6,$07,$4B,$0A,$71,$7F,$01,$67,$07,$01,$7F,$03,$05,$04,$3E,$01,$4D,$7F,$01,$01,$04,$89; RAW DATA : text "조용한 곳에 데리고 가면"
next $01,$EF,$04,$3E,$01,$01,$7F,$05,$32,$09,$88,$02,$C2; RAW DATA : next "꼬리가 불타는"
next $07,$AB,$07,$8A,$7F,$06,$02,$04,$3E,$01,$01,$7F,$03,$49,$04,$40,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9; RAW DATA : next "작은 소리가 들린다고 한다"
	dex

_CharmeleonDexEntry::
	text $01,$0D,$07,$CB,$01,$6A,$7F,$01,$48,$06,$03,$7F,$06,$6E,$07,$4C,$02,$D9,$01,$01; RAW DATA : 	text "강적과 계속 싸우다가"
	next $0A,$EF,$05,$30,$0A,$6F,$04,$89,$7F,$0A,$F1,$0A,$3A,$04,$35,$7F,$05,$32,$01,$F9,$07,$8B; RAW DATA : 	next "흥분하면 희푸른 불꽃을"
	next $02,$4B,$05,$A5,$01,$B2,$03,$15,$7F,$0A,$71,$02,$D9; RAW DATA : 	next "내뿜기도 한다" 
	dex

_CharizardDexEntry::
	text $07,$A4,$07,$01,$05,$DD,$7F,$07,$AB,$03,$F4,$0A,$6F,$02,$C2,$7F,$05,$32,$01,$F9,$07,$8B,$7F,$09,$B4,$0A,$78,$02,$4E,$7F,$03,$77; RAW DATA : 	text "입에서 작렬하는 불꽃을 토해낼 때"
	next $01,$EF,$04,$3E,$07,$97,$7F,$02,$31,$07,$9C,$7F,$02,$F5,$07,$4D,$7F,$05,$33,$01,$4D; RAW DATA : 	next "꼬리의 끝이 더욱 붉고"
	next $01,$3D,$03,$F4,$0A,$6F,$01,$34,$7F,$09,$88,$07,$20,$04,$35,$02,$D9; RAW DATA : 	next "격렬하게 타오른다"
	dex

_SquirtleDexEntry::
	text $04,$B0,$07,$8B,$7F,$05,$30,$05,$B7,$0A,$6F,$07,$09,$7F,$04,$74,$07,$9C,$04,$36,$7F,$07,$B2,$02,$C2,$02,$D9; RAW DATA : 	text "물을 분사하여 먹이를 잡는다"
	next $07,$77,$0A,$88,$0A,$78,$08,$26,$04,$89,$7F,$03,$4E,$01,$DE,$08,$2A,$07,$01; RAW DATA : 	next "위험해지면 등껍질에"
	next $06,$05,$04,$DF,$07,$8B,$7F,$01,$08,$08,$DF,$01,$4D,$7F,$04,$96,$07,$8B,$7F,$08,$26,$09,$82,$02,$D9,$7F; RAW DATA : 	next "손발을 감추고 몸을 지킨다 "
	dex

_WartortleDexEntry::
	text $03,$6C,$7F,$0A,$6F,$01,$4D,$7F,$04,$73,$04,$3E,$04,$36,$7F,$04,$62,$07,$8B,$7F,$03,$77,$7F,$03,$4E,$01,$DE,$08,$2A,$03,$FE; RAW DATA : 	text "딱 하고 머리를 맞을 때 등껍질로"
	next $06,$2B,$06,$EE,$05,$DD,$7F,$0A,$67,$0A,$71,$02,$D9,$7F,$7F,$0A,$6F,$08,$26,$04,$48,$7F,$01,$EF,$04,$3E,$01,$01; RAW DATA : 	next "숨어서 피한다  하지만 꼬리가"
	next $05,$BC,$08,$36,$7F,$05,$AF,$07,$DE,$02,$3A,$07,$2D,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "살짝 삐져나와 있다 "
	dex

_BlastoiseDexEntry::
	text $05,$C3,$02,$EB,$07,$01,$01,$34,$7F,$01,$3C,$02,$69,$0A,$6F,$04,$89; RAW DATA : 	text "상대에게 겨냥하면"
	next $06,$02,$04,$E6,$06,$26,$07,$97,$7F,$0A,$A3,$06,$4A,$05,$18,$02,$D9,$7F,$01,$0D,$0A,$71,$7F,$01,$B2,$05,$EC,$03,$FE; RAW DATA : 	next "소방수의 호스보다 강한 기세로"
	next $04,$B0,$07,$8B,$7F,$02,$4B,$05,$A5,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "물을 내뿜는다 "
	dex

_CaterpieDexEntry::
	text $04,$73,$04,$3E,$7F,$02,$31,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$02,$F5,$03,$4B,$07,$9C,$07,$01,$7F,$02,$EA,$07,$88,$04,$89; RAW DATA : 	text "머리 끝에 있는 더듬이에 닿으면"
	next $01,$0D,$03,$F4,$0A,$71,$7F,$02,$4F,$05,$C5,$04,$36,$7F,$02,$4B,$05,$A5,$06,$EE; RAW DATA : 	next "강렬한 냄새를 내뿜어"
	next $04,$96,$07,$8B,$7F,$05,$18,$0A,$A3,$0A,$6F,$03,$F1,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "몸을 보호하려 한다 "
	dex

_MetapodDexEntry::
	text $04,$96,$07,$8B,$7F,$08,$26,$09,$80,$01,$B2,$7F,$07,$77,$0A,$78,$7F,$02,$DC,$08,$26,$7F,$01,$DE,$08,$2A,$07,$8B; RAW DATA : 	text "몸을 지키기 위해 단지 껍질을"
	next $02,$DC,$02,$DC,$0A,$6F,$01,$34,$7F,$0A,$78,$03,$15,$7F,$01,$0D,$0A,$71,$7F,$08,$E6,$01,$3D,$07,$8B; RAW DATA : 	next "단단하게 해도 강한 충격을"
	next $04,$DE,$07,$88,$04,$89,$7F,$06,$CB,$04,$6D,$07,$9C,$01,$01,$7F,$02,$3A,$07,$2D,$04,$F6,$04,$40,$02,$D9; RAW DATA : 	next "받으면 알맹이가 나와버린다"
	dex

_ButterfreeDexEntry::
	text $02,$3F,$01,$13,$07,$97,$7F,$04,$6D,$03,$16,$7F,$02,$3F,$01,$13,$01,$01,$04,$17,$07,$01,$02,$C2,$7F,$04,$B0,$07,$8B; RAW DATA : 	text "날개의 맹독 날개가루에는 물을"
	next $09,$D8,$01,$3C,$02,$4B,$02,$C2,$7F,$05,$EA,$08,$2A,$07,$9C,$7F,$07,$A6,$06,$EE,$05,$DD,$7F,$05,$61,$7F,$07,$20,$02,$C2; RAW DATA : 	next "튕겨내는 성질이 있어서 비 오는"
	next $02,$3F,$07,$01,$03,$15,$7F,$02,$3F,$06,$C6,$02,$D9,$02,$D2,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "날에도 날아다닐 수 있다 "
	dex

_WeedleDexEntry::
	text $04,$73,$04,$3E,$07,$01,$7F,$02,$3F,$09,$0B,$03,$FE,$07,$4E,$7F,$09,$07,$07,$8B,$7F,$01,$01,$07,$E3,$02,$D9; RAW DATA : 	text "머리에 날카로운 침을 가졌다"
	next $06,$33,$07,$9C,$02,$3A,$7F,$0A,$3E,$04,$E7,$07,$97,$7F,$07,$4C,$01,$25,$08,$28,$7F,$01,$67,$07,$01; RAW DATA : 	next "숲이나 풀밭의 우거진 곳에"
	next $06,$2B,$06,$EE,$05,$DD,$7F,$07,$20,$08,$27,$7F,$02,$3A,$04,$B5,$07,$A9,$07,$8B,$7F,$04,$74,$01,$4D,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "숨어서 오직 나뭇잎을 먹고 있다"
	dex

_KakunaDexEntry::
	text $06,$4A,$06,$4A,$03,$FE,$02,$C2,$7F,$01,$25,$07,$97,$7F,$07,$62,$08,$27,$07,$9C,$08,$26,$7F,$04,$98,$7F,$0A,$6F,$08,$26,$04,$48; RAW DATA : 	text "스스로는 거의 움직이지 못 하지만"
	next $07,$77,$0A,$88,$0A,$78,$08,$26,$04,$89,$7F,$04,$D9,$02,$C3,$07,$8B,$7F,$06,$8E,$06,$C6,$7F,$03,$16,$07,$8B; RAW DATA : 	next "위험해지면 바늘을 쏘아 독을"
	next $0A,$0B,$08,$26,$01,$34,$7F,$0A,$6F,$02,$C2,$7F,$07,$9F,$03,$15,$7F,$07,$A6,$02,$C2,$7F,$03,$4D,$7F,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "퍼지게 하는 일도 있는 듯 하다 "
	dex

_BeedrillDexEntry::
	text $06,$E7,$06,$05,$01,$6A,$7F,$06,$FB,$03,$02,$07,$9C,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$F9,$01,$13,$07,$97; RAW DATA : 	text "양손과 엉덩이에 있는 3개의"
	next $03,$16,$09,$07,$07,$88,$03,$FE,$7F,$05,$C3,$02,$EB,$04,$36,$7F,$08,$8E,$04,$33,$01,$4D,$7F,$08,$8E,$04,$33,$01,$4D; RAW DATA : 	next "독침으로 상대를 찌르고 찌르고"
	next $03,$97,$7F,$08,$8E,$04,$33,$04,$87,$7F,$01,$68,$01,$3D,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "또 찌르며 공격한다 "
	dex

_PidgeyDexEntry::
	text $06,$E4,$07,$CC,$0A,$71,$7F,$05,$EA,$01,$3D,$07,$88,$03,$FE,$7F,$01,$68,$01,$3D,$04,$DE,$06,$C6,$03,$15; RAW DATA : 	text "얌전한 성격으로 공격받아도"
	next $04,$DD,$01,$3D,$0A,$6F,$08,$26,$7F,$06,$CA,$01,$4D,$7F,$04,$90,$03,$D1,$04,$36,$7F,$05,$A1,$03,$F1; RAW DATA : 	next "반격하지 않고 모래를 뿌려"
	next $04,$96,$07,$8B,$7F,$08,$26,$09,$80,$02,$C2,$7F,$01,$46,$07,$4C,$01,$01,$7F,$04,$49,$02,$D9,$7F; RAW DATA : 	next "몸을 지키는 경우가 많다 "
	dex

_PidgeottoDexEntry::
	text $02,$42,$06,$C6,$03,$15,$02,$C2,$7F,$08,$BC,$03,$F2,$07,$97,$7F,$06,$02,$07,$7F,$07,$AA,$03,$FE; RAW DATA : 	text "남아도는 체력의 소유자로"
	next $02,$70,$07,$8A,$7F,$05,$EC,$03,$F2,$01,$97,$07,$8B,$7F,$02,$3F,$06,$C6,$02,$D9,$02,$CF,$04,$87; RAW DATA : 	next "넓은 세력권을 날아다니며"
	next $04,$76,$04,$3E,$01,$BE,$08,$26,$7F,$04,$74,$07,$9C,$04,$36,$7F,$08,$A3,$06,$C6,$02,$D9,$02,$D1,$02,$D9,$7F; RAW DATA : 	next "멀리까지 먹이를 찾아다닌다 "
	dex

_PidgeotDexEntry::
	text $04,$46,$0A,$6F,$F8,$03,$FE,$7F,$05,$61,$0A,$80,$0A,$6F,$04,$87,$7F,$04,$74,$07,$A5,$01,$08,$07,$8B,$7F,$08,$A3,$02,$C2,$02,$D9; RAW DATA : 	text "마하2로 비행하며 먹잇감을 찾는다"
	next $01,$A7,$7F,$09,$7B,$7F,$04,$DF,$09,$B9,$07,$8A,$7F,$04,$AB,$01,$B2,$03,$FE,$7F,$0A,$78,$05,$DD; RAW DATA : 	next "그 큰 발톱은 무기로 해서"
	next $03,$2E,$03,$F1,$07,$66,$0A,$6F,$01,$4D,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "두려워하고 있다 "
	dex

_RattataDexEntry::
	text $06,$0B,$01,$67,$02,$CF,$01,$01,$7F,$F8,$01,$13,$7F,$7F,$07,$09,$0A,$6F,$09,$E0,$7F,$04,$AB,$06,$F9,$07,$9C,$03,$C3,$03,$15; RAW DATA : 	text "송곳니가 2개  여하튼 무엇이라도"
	next $01,$06,$01,$4D,$7F,$05,$1B,$02,$D9,$7F,$7F,$0A,$71,$04,$46,$04,$3E,$04,$36,$7F,$04,$DF,$01,$3F,$0A,$6F,$04,$89; RAW DATA : 	next "갉고 본다  한마리를 발견하면"
	next $FA,$F6,$04,$46,$04,$3E,$01,$01,$7F,$01,$A7,$01,$67,$07,$01,$7F,$05,$BC,$01,$4D,$7F,$07,$A6,$07,$8B,$01,$2D,$07,$A3; RAW DATA : 	next "40마리가 그곳에 살고 있을것임"
	dex

_RaticateDexEntry::
	text $03,$3E,$04,$DF,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$07,$AB,$07,$8A,$7F,$04,$B0,$01,$05,$09,$6B,$03,$FE; RAW DATA : 	text "뒷발에 있는 작은 물갈퀴로"
	next $01,$0D,$07,$8B,$7F,$0A,$8C,$06,$F6,$09,$01,$02,$C2,$7F,$01,$2D,$07,$8A,$7F,$04,$B0,$7F,$06,$C8,$07,$97; RAW DATA : 	next "강을 헤엄치는 것은 물 안의"
	next $04,$74,$07,$9C,$04,$36,$7F,$07,$B2,$01,$B2,$7F,$07,$77,$0A,$78,$05,$DD,$07,$9C,$02,$D9; RAW DATA : 	next "먹이를 잡기 위해서이다"
	dex

_SpearowDexEntry::
	text $02,$94,$07,$9C,$7F,$02,$3A,$02,$C2,$7F,$01,$2D,$07,$9C,$7F,$05,$DD,$09,$C5,$04,$33,$02,$D9; RAW DATA : 	text "높이 나는 것이 서투르다"
	next $05,$EC,$03,$F2,$01,$97,$07,$8B,$7F,$08,$26,$09,$80,$01,$B2,$7F,$07,$77,$0A,$78; RAW DATA : 	next "세력권을 지키기 위해"
	next $04,$6D,$06,$4A,$0A,$67,$03,$45,$03,$FE,$7F,$02,$3F,$06,$C6,$02,$D9,$02,$CF,$01,$4D,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "맹스피드로 날아다니고 있다"
	dex

_FearowDexEntry::
	text $07,$1E,$02,$3F,$05,$2E,$09,$9D,$7F,$05,$BC,$01,$4D,$7F,$07,$A6,$02,$C2,$7F,$0A,$27,$09,$2F,$04,$93; RAW DATA : 	text "옛날부터 살고 있는 포켓몬"
	next $07,$E6,$01,$AD,$07,$9C,$03,$C3,$03,$15,$7F,$07,$77,$0A,$88,$07,$8B,$7F,$01,$08,$08,$26,$0A,$6F,$04,$89; RAW DATA : 	next "조금이라도 위험을 감지하면"
	next $0A,$6F,$02,$C3,$7F,$02,$94,$07,$9C,$7F,$02,$3F,$06,$C6,$7F,$07,$23,$03,$C3,$01,$01,$01,$4D,$7F,$04,$48,$02,$D9,$7F; RAW DATA : 	next "하늘 높이 날아 올라가고 만다 "
	dex

_EkansDexEntry::
	text $05,$EA,$07,$B5,$0A,$72,$06,$26,$03,$FF,$7F,$07,$D1,$07,$D1,$7F,$01,$B6,$06,$EE,$08,$28,$02,$D9; RAW DATA : 	text "성장할수록 점점 길어진다"
	next $04,$E3,$07,$01,$02,$C2,$7F,$02,$3A,$04,$B5,$01,$01,$08,$26,$07,$01; RAW DATA : 	next "밤에는 나뭇가지에"
	next $04,$96,$07,$8B,$7F,$03,$19,$03,$19,$7F,$04,$4B,$01,$4D,$7F,$06,$3E,$02,$D9,$7F; RAW DATA : 	next "몸을 돌돌 말고 쉰다 "
	dex

_ArbokDexEntry::
	text $04,$AB,$05,$DD,$07,$4E,$7F,$03,$4D,$0A,$71,$7F,$04,$E8,$07,$97,$7F,$04,$AE,$06,$E7,$07,$8A; RAW DATA : 	text "무서운 듯한 배의 문양은"
	next $07,$0C,$01,$88,$07,$97,$7F,$01,$41,$01,$6A,$7F,$FC,$07,$EE,$04,$29,$7F,$07,$D4,$03,$15,$07,$97; RAW DATA : 	next "연구의 결과 6종류 정도의"
	next $0A,$00,$09,$9F,$07,$9C,$7F,$0A,$AE,$07,$9E,$03,$27,$06,$FA,$02,$D9,$7F; RAW DATA : 	next "패턴이 확인되었다 "
	dex

_PikachuDexEntry::
	text $01,$EF,$04,$3E,$04,$36,$7F,$05,$EC,$07,$66,$05,$DD,$7F,$08,$06,$05,$0F,$07,$97,$7F,$01,$B2,$08,$B4,$07,$8B; RAW DATA : 	text "꼬리를 세워서 주변의 기척을"
	next $02,$C0,$02,$34,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9,$7F,$7F,$01,$A7,$03,$D1,$05,$DD,$7F,$04,$AB,$09,$9E,$02,$EB,$01,$4D; RAW DATA : 	next "느낀다고 한다  그래서 무턱대고"
	next $01,$EF,$04,$3E,$04,$36,$7F,$07,$B2,$06,$C6,$02,$E7,$01,$B2,$04,$89,$7F,$04,$B0,$06,$EE,$04,$F6,$04,$40,$02,$D9,$7F; RAW DATA : 	next "꼬리를 잡아당기면 물어버린다 "
	dex

_RaichuDexEntry::
	text $04,$96,$07,$01,$7F,$07,$CC,$01,$B2,$01,$01,$7F,$04,$90,$07,$09,$7F,$07,$A6,$07,$88,$04,$89; RAW DATA : 	text "몸에 전기가 모여 있으면"
	next $01,$68,$01,$3D,$07,$CB,$07,$9E,$7F,$05,$EA,$01,$3D,$07,$88,$03,$FE,$7F,$04,$D9,$02,$1F,$02,$D9; RAW DATA : 	next "공격적인 성격으로 바뀐다"
	next $06,$EE,$03,$2E,$07,$4E,$7F,$01,$67,$07,$01,$05,$DD,$7F,$04,$E0,$01,$34,$7F,$05,$18,$07,$9E,$02,$D9,$7F; RAW DATA : 	next "어두운 곳에서 밝게 보인다 "
	dex

_SandshrewDexEntry::
	text $04,$96,$07,$8A,$7F,$04,$D9,$08,$36,$7F,$04,$4B,$03,$C3,$7F,$07,$A6,$02,$D9,$7F,$7F,$0A,$6F,$08,$26,$04,$48; RAW DATA : 	text "몸은 바짝 말라 있다  하지만"
	next $0A,$71,$04,$E3,$08,$0F,$07,$01,$7F,$01,$B2,$07,$22,$07,$9C,$7F,$03,$83,$06,$EE,$08,$2A,$7F,$03,$77,$07,$01,$02,$C2; RAW DATA : 	next "한밤중에 기온이 떨어질 때에는"
	next $0A,$67,$05,$2E,$07,$01,$7F,$04,$B0,$04,$E6,$07,$4F,$07,$9C,$7F,$04,$6E,$0A,$F9,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "피부에 물방울이 맺힌다고 한다 "
	dex

_SandslashDexEntry::
	text $06,$05,$09,$B9,$07,$88,$03,$FE,$7F,$0A,$72,$09,$6B,$02,$C2,$7F,$01,$2D,$07,$9C,$7F,$09,$DF,$01,$B2,$07,$9C,$02,$3A; RAW DATA : 	text "손톱으로 할퀴는 것이 특기이나"
	next $06,$6E,$07,$4F,$7F,$03,$77,$7F,$05,$2E,$03,$DF,$08,$26,$02,$C2,$7F,$01,$46,$07,$4C,$03,$15; RAW DATA : 	next "싸울 때 부러지는 경우도"
	next $02,$D9,$07,$8D,$02,$3F,$07,$01,$02,$C2,$7F,$02,$D9,$06,$63,$7F,$07,$AA,$03,$C3,$02,$3A,$7F,$07,$A6,$02,$D9,$01,$4D,$7F; RAW DATA : 	next "다음날에는 다시 자라나 있다고 "
	dex

_NidoranFDexEntry::
	text $05,$C3,$02,$69,$0A,$71,$7F,$05,$EA,$01,$3D,$07,$88,$03,$FE,$7F,$06,$6E,$07,$62,$07,$8A,$7F,$07,$F1,$06,$C6,$0A,$6F,$08,$26; RAW DATA : 	text "상냥한 성격으로 싸움은 좋아하지"
	next $06,$CA,$07,$88,$02,$3A,$7F,$07,$AB,$07,$8A,$7F,$05,$A4,$07,$01,$05,$DD; RAW DATA : 	next "않으나 작은 뿔에서"
	next $03,$16,$07,$9C,$7F,$02,$3A,$07,$20,$04,$C7,$03,$FE,$7F,$07,$44,$08,$06,$07,$97,$7F; RAW DATA : 	next "독이 나오므로 요주의 "
	dex

_NidorinaDexEntry::
	text $04,$90,$03,$D1,$01,$88,$04,$7B,$7F,$06,$C8,$07,$01,$7F,$07,$A6,$07,$8B,$7F,$03,$77,$07,$01,$02,$C2,$7F,$04,$DD,$03,$45,$06,$63; RAW DATA : 	text "모래구멍 안에 있을 때에는 반드시"
	next $05,$AF,$08,$07,$05,$AF,$08,$07,$0A,$71,$7F,$01,$01,$06,$63,$01,$01,$7F,$06,$A6,$7F,$03,$49,$06,$EE,$01,$03,$02,$D9; RAW DATA : 	next "삐죽삐죽한 가시가 쑥 들어간다"
	next $08,$28,$07,$D4,$06,$63,$09,$80,$01,$4D,$7F,$07,$A6,$02,$D9,$02,$C2,$7F,$08,$25,$01,$25,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "진정시키고 있다는 증거이다 "
	dex

_NidoqueenDexEntry::
	text $03,$6C,$03,$6C,$0A,$71,$7F,$05,$61,$02,$C3,$03,$FE,$7F,$03,$3A,$03,$04,$07,$9E; RAW DATA : 	text "딱딱한 비늘로 뒤덮인"
	next $07,$2B,$01,$61,$08,$99,$7F,$04,$96,$07,$8B,$7F,$08,$26,$02,$86,$02,$D9; RAW DATA : 	next "옹골찬 몸을 지녔다"
	next $05,$61,$02,$C3,$07,$8A,$7F,$02,$D9,$06,$63,$7F,$03,$18,$06,$C6,$02,$3A,$02,$C2,$7F,$01,$2D,$7F,$01,$10,$02,$D9,$7F; RAW DATA : 	next "비늘은 다시 돋아나는 것 같다 "
	dex

_NidoranMDexEntry::
	text $0A,$77,$05,$C3,$7F,$09,$7B,$7F,$01,$9D,$04,$36,$7F,$05,$EC,$07,$66,$7F,$08,$06,$07,$77,$07,$97; RAW DATA : 	text "항상 큰 귀를 세워 주위의"
	next $01,$B2,$08,$B4,$07,$8B,$7F,$05,$BC,$0A,$69,$02,$D9,$7F,$7F,$07,$77,$0A,$88,$07,$8B,$7F,$01,$08,$08,$26,$0A,$7F,$07,$8B; RAW DATA : 	next "기척을 살핀다  위험을 감지했을"
	next $03,$77,$07,$01,$02,$C2,$7F,$03,$16,$09,$07,$07,$8B,$7F,$06,$B4,$02,$D9,$7F; RAW DATA : 	next "때에는 독침을 쓴다 "
	dex

_NidorinoDexEntry::
	text $04,$73,$04,$3E,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$05,$A4,$07,$97,$7F,$03,$16,$06,$02,$02,$C2; RAW DATA : 	text "머리에 있는 뿔의 독소는"
	next $01,$BD,$07,$9C,$7F,$08,$91,$03,$E6,$07,$8B,$7F,$03,$77,$07,$97,$7F,$08,$E6,$01,$3D,$07,$88,$03,$FE; RAW DATA : 	next "깊이 찔렀을 때의 충격으로"
	next $06,$4A,$04,$87,$7F,$02,$3A,$07,$20,$02,$C2,$7F,$01,$88,$07,$E6,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "스며 나오는 구조이다 "
	dex

_NidokingDexEntry::
	text $01,$0D,$08,$B6,$01,$6A,$03,$15,$7F,$01,$10,$07,$8A,$7F,$0A,$67,$05,$2E,$04,$36,$7F,$05,$BC,$04,$40; RAW DATA : 	text "강철과도 같은 피부를 살린"
	next $04,$96,$09,$BB,$04,$DA,$09,$01,$01,$B2,$02,$C2,$7F,$01,$0D,$03,$F2; RAW DATA : 	next "몸통박치기는 강력"
	next $05,$A4,$07,$8A,$7F,$02,$D9,$07,$9C,$06,$C6,$04,$93,$03,$45,$03,$15,$7F,$02,$17,$03,$A5,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "뿔은 다이아몬드도 꿰뚫는다 "
	dex

_ClefairyDexEntry::
	text $04,$90,$06,$60,$01,$6A,$7F,$04,$96,$08,$2E,$07,$9C,$7F,$01,$C4,$08,$8F,$0A,$6F,$01,$4D; RAW DATA : 	text "모습과 몸짓이 깜찍하고"
	next $07,$9E,$01,$B2,$01,$01,$7F,$07,$A6,$08,$26,$04,$48,$7F,$06,$26,$01,$01,$7F,$07,$CB,$07,$8A,$08,$26; RAW DATA : 	next "인기가 있지만 수가 적은지"
	next $07,$EB,$08,$B3,$03,$E3,$7F,$04,$DF,$01,$3F,$0A,$72,$7F,$06,$26,$7F,$06,$F8,$02,$D9,$7F; RAW DATA : 	next "좀처럼 발견할 수 없다 "
	dex

_ClefableDexEntry::
	text $07,$AA,$06,$65,$03,$49,$07,$97,$7F,$05,$EC,$01,$48,$04,$36,$7F,$08,$0F,$07,$44,$0A,$6F,$01,$34,$7F,$05,$CD,$01,$02,$0A,$6F,$01,$4D; RAW DATA : 	text "자신들의 세계를 중요하게 생각하고"
	next $07,$A6,$02,$C2,$7F,$03,$4D,$0A,$78,$7F,$07,$EB,$08,$B3,$03,$E3,$7F,$05,$B7,$03,$C7,$7F,$06,$D5,$07,$01; RAW DATA : 	next "있는 듯해 좀처럼 사람 앞에"
	next $02,$3A,$09,$88,$02,$3A,$08,$26,$7F,$06,$CA,$02,$C2,$7F,$07,$44,$07,$D4,$07,$97,$7F,$03,$1F,$04,$11,$7F; RAW DATA : 	next "나타나지 않는 요정의 동료 "
	dex

_VulpixDexEntry::
	text $09,$A0,$01,$6A,$7F,$01,$EF,$04,$3E,$01,$01,$7F,$06,$C6,$04,$37,$02,$E4,$02,$D9; RAW DATA : 	text "털과 꼬리가 아름답다"
	next $07,$AA,$03,$C3,$04,$89,$7F,$01,$EF,$04,$3E,$7F,$02,$31,$07,$9C,$7F,$01,$05,$03,$C3,$07,$DE,$05,$DD; RAW DATA : 	next "자라면 꼬리 끝이 갈라져서"
	next $02,$C3,$06,$EE,$02,$3D,$02,$D9,$7F; RAW DATA : 	next "늘어난다 "
	dex

_NinetalesDexEntry::
	text $FF,$04,$8D,$07,$97,$7F,$05,$EA,$07,$AA,$01,$01,$7F,$01,$8B,$07,$8A,$7F,$07,$97,$08,$26,$03,$FE; RAW DATA : 	text "9명의 성자가 굳은 의지로"
	next $07,$9C,$7F,$0A,$27,$09,$2F,$04,$93,$07,$88,$03,$FE,$7F,$02,$D9,$06,$63,$7F,$09,$92,$06,$EE,$02,$45,$02,$D9,$02,$C2; RAW DATA : 	next "이 포켓몬으로 다시 태어났다는"
	next $07,$CC,$05,$E3,$07,$9C,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "전설이 있다 "
	dex

_JigglypuffDexEntry::
	text $03,$1F,$01,$A7,$03,$C5,$7F,$02,$AB,$03,$1F,$07,$AA,$03,$FE,$7F,$05,$C3,$02,$EB,$04,$36,$7F,$08,$C4,$02,$D9,$05,$1B,$7F,$0A,$C4; RAW DATA : 	text "동그란 눈동자로 상대를 쳐다본 후"
	next $06,$65,$01,$B2,$0A,$6F,$01,$4D,$7F,$01,$B2,$05,$30,$7F,$07,$F1,$07,$8A,$7F,$02,$8B,$03,$D1,$04,$36; RAW DATA : 	next "신기하고 기분 좋은 노래를"
	next $03,$49,$03,$F1,$08,$10,$05,$DD,$7F,$07,$B1,$03,$49,$01,$34,$7F,$04,$48,$03,$49,$06,$EE,$04,$F6,$04,$40,$02,$D9,$7F; RAW DATA : 	next "들려줘서 잠들게 만들어버린다 "
	dex

_WigglytuffDexEntry::
	text $09,$8A,$03,$F2,$05,$EA,$07,$9C,$7F,$03,$A9,$06,$EE,$02,$3D,$7F,$04,$96,$07,$8A; RAW DATA : 	text "탄력성이 뛰어난 몸은"
	next $09,$79,$01,$34,$7F,$06,$2B,$07,$8B,$7F,$03,$49,$07,$9C,$04,$46,$06,$63,$04,$89; RAW DATA : 	next "크게 숨을 들이마시면"
	next $0A,$71,$06,$F8,$07,$9C,$7F,$05,$2E,$0A,$3E,$06,$EE,$7F,$07,$20,$04,$35,$02,$D9,$7F; RAW DATA : 	next "한없이 부풀어 오른다 "
	dex

_ZubatDexEntry::
	text $07,$A4,$07,$01,$05,$DD,$7F,$08,$CA,$07,$8D,$09,$F4,$04,$36,$7F,$02,$4B,$05,$A5,$07,$88,$04,$89,$05,$DD; RAW DATA : 	text "입에서 초음파를 내뿜으면서"
	next $02,$3A,$02,$C2,$7F,$01,$2D,$07,$8A,$7F,$06,$D5,$07,$01,$7F,$04,$B9,$01,$01,$7F,$07,$A6,$02,$C2,$08,$26; RAW DATA : 	next "나는 것은 앞에 뭐가 있는지"
	next $09,$8D,$05,$C6,$0A,$6F,$04,$89,$05,$DD,$7F,$02,$3F,$01,$4D,$7F,$07,$A6,$01,$B2,$7F,$03,$77,$04,$AE,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "탐색하면서 날고 있기 때문이다 "
	dex

_GolbatDexEntry::
	text $06,$EE,$03,$60,$05,$E1,$01,$01,$7F,$06,$02,$04,$3E,$7F,$06,$F8,$07,$9C,$7F,$02,$D9,$01,$01,$07,$22,$02,$D9; RAW DATA : 	text "어디선가 소리 없이 다가온다"
	next $02,$3F,$09,$0B,$03,$FE,$07,$4E,$7F,$07,$9C,$05,$71,$07,$8B,$7F,$06,$81,$05,$DD,$7F,$01,$CA,$04,$AB,$02,$C2; RAW DATA : 	next "날카로운 이빨을 써서 깨무는"
	next $03,$1F,$06,$63,$07,$01,$7F,$0A,$67,$04,$36,$7F,$05,$71,$06,$C6,$02,$ED,$02,$D9,$7F; RAW DATA : 	next "동시에 피를 빨아댄다 "
	dex

_OddishDexEntry::
	text $01,$A7,$02,$69,$7F,$0A,$3E,$07,$9C,$03,$C3,$01,$4D,$7F,$05,$CD,$01,$02,$0A,$78; RAW DATA : 	text "그냥 풀이라고 생각해"
	next $05,$9C,$06,$C6,$02,$4B,$03,$F1,$01,$4D,$7F,$0A,$6F,$04,$89,$7F,$07,$4F,$07,$8D,$06,$02,$04,$3E,$04,$36,$7F,$02,$4D,$02,$D9; RAW DATA : 	next "뽑아내려고 하면 울음소리를 낸다"
	next $07,$38,$08,$26,$7F,$06,$C6,$08,$06,$7F,$04,$AB,$06,$63,$04,$AB,$06,$63,$0A,$71,$7F,$01,$B2,$05,$30,$7F; RAW DATA : 	next "왠지 아주 무시무시한 기분 "
	dex

_GloomDexEntry::
	text $04,$6D,$03,$F4,$0A,$6F,$01,$34,$7F,$01,$4D,$06,$E0,$0A,$71,$7F,$02,$4F,$05,$C5,$0B,$66; RAW DATA : 	text "맹렬하게 고약한 냄새!"
	next $01,$A7,$03,$E1,$03,$05,$7F,$08,$B5,$7F,$04,$8D,$7F,$08,$0F,$07,$01,$7F,$0A,$71,$7F,$04,$8D,$7F,$01,$F3,$03,$FE; RAW DATA : 	next "그런데 천 명 중에 한 명 꼴로"
	next $07,$9C,$7F,$02,$4F,$05,$C5,$04,$36,$7F,$08,$21,$01,$3C,$7F,$04,$63,$02,$C2,$7F,$05,$B7,$03,$C7,$07,$9C,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "이 냄새를 즐겨 맡는 사람이 있다"
	dex

_VileplumeDexEntry::
	text $03,$16,$7F,$01,$F9,$01,$01,$04,$17,$04,$36,$7F,$05,$A1,$03,$F1,$02,$EB,$01,$B2,$7F,$07,$77,$0A,$78,$05,$DD; RAW DATA : 	text "독 꽃가루를 뿌려대기 위해서"
	next $09,$1F,$02,$D9,$03,$C5,$7F,$01,$F9,$07,$A9,$07,$8B,$7F,$0A,$E7,$03,$49,$04,$89; RAW DATA : 	next "커다란 꽃잎을 흔들면"
	next $01,$82,$07,$B5,$0A,$71,$7F,$06,$02,$04,$3E,$03,$15,$7F,$07,$4F,$03,$F1,$0A,$0B,$08,$28,$02,$D9,$7F; RAW DATA : 	next "굉장한 소리도 울려퍼진다 "
	dex

_ParasDexEntry::
	text $01,$88,$04,$7B,$07,$8B,$7F,$09,$F4,$05,$DD,$7F,$02,$3A,$04,$AB,$05,$A1,$04,$3E,$03,$FE,$05,$2E,$09,$9D; RAW DATA : 	text "구멍을 파서 나무뿌리로부터"
	next $07,$15,$06,$E7,$07,$8B,$7F,$05,$E7,$08,$EB,$0A,$6F,$08,$26,$04,$48,$7F,$02,$EB,$05,$2E,$05,$30,$07,$8A; RAW DATA : 	next "영양을 섭취하지만 대부분은"
	next $03,$4E,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$04,$F6,$05,$E8,$07,$01,$01,$34,$7F,$05,$79,$06,$D1,$01,$B4,$02,$D9,$7F; RAW DATA : 	next "등에 있는 버섯에게 빼앗긴다 "
	dex

_ParasectDexEntry::
	text $01,$48,$06,$03,$7F,$08,$28,$06,$D7,$07,$8B,$7F,$05,$71,$06,$C6,$04,$74,$0A,$94,$05,$DD; RAW DATA : 	text "계속 진액을 빨아먹혀서"
	next $02,$F5,$7F,$07,$9C,$05,$C3,$7F,$04,$FA,$03,$E9,$01,$01,$7F,$06,$C6,$02,$CF,$03,$C3; RAW DATA : 	next "더 이상 벌레가 아니라"
	next $03,$4E,$07,$97,$7F,$04,$F6,$05,$E8,$07,$9C,$7F,$05,$B7,$01,$4D,$0A,$6F,$02,$C2,$7F,$03,$4D,$7F,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "등의 버섯이 사고하는 듯 하다 "
	dex

_VenonatDexEntry::
	text $03,$E9,$07,$9C,$02,$F5,$07,$9E,$7F,$09,$7B,$7F,$02,$AB,$07,$8B,$7F,$04,$E0,$07,$8A,$7F,$01,$67,$07,$01,$05,$DD; RAW DATA : 	text "레이더인 큰 눈을 밝은 곳에서"
	next $05,$18,$04,$89,$7F,$07,$AB,$07,$8A,$7F,$02,$AB,$07,$9C,$7F,$04,$90,$07,$09,$7F,$0A,$9C,$05,$EA,$03,$28; RAW DATA : 	next "보면 작은 눈이 모여 형성된"
	next $01,$2D,$07,$A3,$07,$8B,$7F,$06,$CB,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "것임을 알 수 있다 "
	dex

_VenomothDexEntry::
	text $02,$3F,$01,$13,$07,$97,$7F,$01,$01,$04,$17,$02,$C2,$7F,$04,$96,$07,$01,$7F,$05,$39,$07,$88,$04,$89; RAW DATA : 	text "날개의 가루는 몸에 붙으면"
	next $07,$EB,$08,$B3,$03,$E3,$7F,$03,$83,$06,$EE,$08,$26,$08,$26,$7F,$06,$CA,$02,$C2,$02,$D9; RAW DATA : 	next "좀처럼 떨어지지 않는다"
	next $01,$34,$02,$D9,$01,$01,$7F,$01,$25,$01,$B2,$05,$DD,$7F,$03,$16,$7F,$05,$EA,$05,$30,$07,$9C,$7F,$06,$4A,$04,$87,$03,$47,$02,$D9; RAW DATA : 	next "게다가 거기서 독 성분이 스며든다"
	dex

_DiglettDexEntry::
	text $06,$EE,$03,$2E,$07,$4E,$7F,$01,$67,$07,$8B,$7F,$07,$F1,$06,$C6,$0A,$71,$02,$D9; RAW DATA : 	text "어두운 곳을 좋아한다"
	next $01,$25,$07,$97,$7F,$03,$75,$06,$03,$07,$01,$05,$DD,$7F,$08,$26,$02,$4B,$08,$26,$04,$48; RAW DATA : 	next "거의 땅속에서 지내지만"
	next $03,$1F,$01,$8C,$07,$01,$05,$DD,$02,$C2,$7F,$07,$AA,$08,$06,$7F,$06,$F3,$01,$8C,$07,$8B,$7F,$02,$4B,$04,$CE,$02,$D9,$7F; RAW DATA : 	next "동굴에서는 자주 얼굴을 내민다 "
	dex

_DugtrioDexEntry::
	text $05,$EC,$7F,$06,$76,$03,$35,$07,$9C,$07,$97,$7F,$09,$F4,$07,$66,$03,$FE,$7F,$08,$26,$0A,$6F; RAW DATA : 	text "세 쌍둥이의 파워로 지하"
	next $F7,$F6,$F6,$AA,$AC,$01,$BE,$08,$26,$7F,$09,$F4,$03,$49,$06,$EE,$7F,$01,$01,$01,$B2,$07,$01,$7F,$08,$26,$08,$28,$07,$97; RAW DATA : 	next "100km까지 파들어 가기에 지진의"
	next $07,$68,$07,$9E,$07,$9C,$7F,$03,$28,$02,$D9,$02,$C2,$7F,$05,$18,$01,$4D,$03,$15,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "원인이 된다는 보고도 있다 "
	dex

_MeowthDexEntry::
	text $04,$E3,$07,$01,$7F,$02,$F5,$7F,$0A,$B0,$01,$B2,$7F,$02,$71,$09,$01,$02,$C2,$7F,$04,$90,$06,$E7,$07,$9C,$02,$D9; RAW DATA : 	text "밤에 더 활기 넘치는 모양이다"
	next $03,$35,$01,$AB,$01,$4D,$7F,$05,$6B,$02,$3A,$02,$C2,$7F,$01,$2D,$07,$8B,$7F,$07,$F1,$06,$C6,$0A,$78,$05,$DD; RAW DATA : 	next "둥글고 빛나는 것을 좋아해서"
	next $04,$DF,$01,$3F,$0A,$6F,$04,$89,$7F,$08,$0D,$08,$26,$7F,$06,$CA,$01,$4D,$7F,$04,$98,$7F,$04,$E8,$01,$B4,$02,$D9,$7F; RAW DATA : 	next "발견하면 줍지 않고 못 배긴다 "
	dex

_PersianDexEntry::
	text $07,$9C,$04,$46,$07,$97,$7F,$05,$18,$05,$DE,$07,$9C,$7F,$05,$6B,$02,$3D,$02,$D9,$0B,$66; RAW DATA : 	text "이마의 보석이 빛난다!"
	next $01,$28,$02,$C2,$7F,$04,$90,$06,$60,$03,$15,$7F,$07,$7F,$07,$0C,$0A,$6F,$07,$09; RAW DATA : 	next "걷는 모습도 유연하여"
	next $06,$C6,$01,$01,$06,$BE,$07,$2D,$03,$15,$7F,$01,$10,$07,$8A,$7F,$0A,$AD,$03,$F1,$0A,$74,$07,$9C,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "아가씨와도 같은 화려함이 있다 "
	dex

_PsyduckDexEntry::
	text $0A,$77,$05,$C3,$7F,$03,$2E,$09,$BB,$07,$01,$7F,$06,$63,$02,$DE,$04,$40,$02,$D9; RAW DATA : 	text "항상 두통에 시달린다"
	next $07,$10,$03,$1F,$03,$F2,$07,$8B,$7F,$06,$B2,$08,$26,$04,$48,$7F,$07,$AA,$06,$65,$07,$97; RAW DATA : 	next "염동력을 쓰지만 자신의"
	next $07,$97,$08,$26,$07,$9E,$08,$26,$7F,$06,$C6,$02,$D1,$08,$26,$7F,$06,$CB,$7F,$06,$26,$7F,$06,$F8,$02,$D9,$7F; RAW DATA : 	next "의지인지 아닌지 알 수 없다 "
	dex

_GolduckDexEntry::
	text $02,$3F,$06,$C0,$0A,$6F,$01,$4D,$7F,$01,$B4,$7F,$06,$05,$04,$DF,$01,$6A,$7F,$04,$DF,$02,$DE,$0A,$71; RAW DATA : 	text "날씬하고 긴 손발과 발달한"
	next $09,$7B,$7F,$04,$B0,$01,$05,$09,$6B,$03,$FE,$7F,$0A,$A3,$06,$26,$04,$36; RAW DATA : 	next "큰 물갈퀴로 호수를"
	next $07,$4C,$06,$C6,$0A,$6F,$01,$34,$7F,$0A,$8C,$06,$F6,$09,$03,$02,$D9,$7F; RAW DATA : 	next "우아하게 헤엄친다 "
	dex

_MankeyDexEntry::
	text $02,$3F,$03,$F6,$0A,$6F,$07,$09,$7F,$02,$3A,$04,$AB,$7F,$07,$77,$07,$01,$05,$DD,$7F,$05,$CD,$0A,$B0,$0A,$71,$02,$D9; RAW DATA : 	text "날렵하여 나무 위에서 생활한다"
	next $05,$B7,$06,$02,$0A,$71,$7F,$07,$9F,$03,$FE,$7F,$01,$B2,$05,$30,$07,$9C,$7F,$02,$3A,$05,$6C,$07,$DE,$05,$DD; RAW DATA : 	next "사소한 일로 기분이 나빠져서"
	next $08,$06,$07,$77,$07,$01,$7F,$07,$A6,$02,$C2,$7F,$01,$2D,$07,$01,$7F,$02,$FD,$05,$0D,$03,$47,$02,$D9,$7F; RAW DATA : 	next "주위에 있는 것에 덤벼든다 "
	dex

_PrimeapeDexEntry::
	text $08,$06,$07,$77,$07,$01,$7F,$06,$C6,$04,$AB,$03,$15,$7F,$06,$F8,$07,$8B,$7F,$03,$77,$04,$48,$07,$8A; RAW DATA : 	text "주위에 아무도 없을 때만은"
	next $0A,$AD,$04,$36,$7F,$02,$4B,$08,$26,$7F,$06,$CA,$01,$4D,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "화를 내지 않고 있다"
	next $01,$A7,$03,$DF,$02,$3A,$7F,$01,$A7,$7F,$04,$90,$06,$60,$07,$8B,$7F,$05,$18,$01,$B2,$01,$01,$7F,$06,$EE,$03,$F6,$02,$D9,$7F; RAW DATA : 	next "그러나 그 모습을 보기가 어렵다 "
	dex

_GrowlitheDexEntry::
	text $05,$B7,$03,$C7,$01,$6A,$7F,$06,$41,$01,$34,$7F,$09,$03,$0A,$78,$08,$26,$02,$C2,$7F,$05,$EA,$01,$3D,$07,$9C,$08,$26,$04,$48; RAW DATA : 	text "사람과 쉽게 친해지는 성격이지만"
	next $07,$15,$07,$0A,$07,$01,$7F,$03,$49,$06,$EE,$07,$22,$7F,$07,$CB,$07,$01,$01,$34,$02,$C2; RAW DATA : 	next "영역에 들어온 적에게는"
	next $01,$25,$09,$05,$01,$34,$7F,$08,$32,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "거칠게 짖는다 "
	dex

_ArcanineDexEntry::
	text $08,$0F,$01,$89,$7F,$07,$CC,$05,$E3,$07,$97,$7F,$0A,$27,$09,$2F,$04,$93; RAW DATA : 	text "중국 전설의 포켓몬"
	next $01,$01,$05,$A3,$0A,$6F,$01,$34,$7F,$02,$DE,$04,$3E,$02,$C2,$7F,$01,$A7,$7F,$04,$90,$06,$60,$07,$01; RAW DATA : 	next "가뿐하게 달리는 그 모습에"
	next $05,$B7,$03,$FE,$07,$B2,$0A,$F9,$7F,$07,$AA,$03,$15,$7F,$04,$49,$02,$D9,$7F; RAW DATA : 	next "사로잡힌 자도 많다 "
	dex

_PoliwagDexEntry::
	text $04,$E8,$07,$97,$7F,$06,$02,$07,$4B,$03,$19,$07,$9C,$7F,$04,$E6,$0A,$82,$07,$8A; RAW DATA : 	text "배의 소용돌이 방향은"
	next $09,$92,$06,$EE,$02,$3D,$7F,$08,$26,$04,$E6,$07,$01,$7F,$03,$6B,$03,$C3,$7F,$02,$D9,$04,$35,$7F,$03,$4D,$0A,$6F,$02,$D9; RAW DATA : 	next "태어난 지방에 따라 다른 듯하다"
	next $01,$28,$01,$B2,$05,$18,$02,$D9,$7F,$0A,$8C,$06,$F6,$09,$01,$01,$B2,$04,$36,$7F,$07,$AF,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "걷기보다 헤엄치기를 잘한다 "
	dex

_PoliwhirlDexEntry::
	text $01,$68,$01,$3D,$04,$DE,$07,$88,$04,$89,$7F,$04,$E8,$07,$97,$7F,$06,$02,$07,$4B,$03,$19,$07,$9C,$04,$36,$7F,$06,$81,$05,$DD; RAW DATA : 	text "공격받으면 배의 소용돌이를 써서"
	next $05,$C3,$02,$EB,$04,$36,$7F,$07,$B1,$03,$49,$01,$34,$7F,$04,$48,$03,$49,$01,$4D; RAW DATA : 	next "상대를 잠들게 만들고"
	next $01,$A7,$7F,$09,$E4,$07,$01,$7F,$03,$15,$04,$61,$09,$01,$02,$C2,$7F,$03,$4D,$7F,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "그 틈에 도망치는 듯 하다 "
	dex

_PoliwrathDexEntry::
	text $07,$22,$04,$96,$07,$97,$7F,$01,$A9,$07,$80,$07,$8B,$7F,$06,$B2,$02,$C2; RAW DATA : 	text "온몸의 근육을 쓰는"
	next $0A,$FB,$08,$99,$7F,$06,$26,$07,$15,$07,$88,$03,$FE,$7F,$07,$23,$04,$42,$0A,$68,$7F,$05,$E1,$06,$26,$03,$15; RAW DATA : 	next "힘찬 수영으로 올림픽 선수도"
	next $06,$D5,$08,$26,$04,$35,$02,$D9,$7F; RAW DATA : 	next "앞지른다 "
	dex

_AbraDexEntry::
	text $0A,$6F,$04,$17,$07,$01,$7F,$F7,$FE,$06,$63,$01,$03,$07,$8B,$7F,$07,$AC,$02,$D9; RAW DATA : 	text "하루에 18시간을 잔다"
	next $07,$77,$0A,$88,$07,$9C,$7F,$02,$DA,$09,$01,$04,$89,$7F,$07,$AA,$02,$C2,$7F,$05,$C3,$09,$92,$03,$FE; RAW DATA : 	next "위험이 닥치면 자는 상태로"
	next $06,$28,$01,$03,$07,$9C,$03,$1F,$0A,$78,$05,$DD,$7F,$03,$15,$04,$61,$09,$03,$02,$D9,$7F; RAW DATA : 	next "순간이동해서 도망친다 "
	dex

_KadabraDexEntry::
	text $07,$81,$01,$36,$03,$C3,$01,$01,$7F,$01,$01,$01,$BE,$07,$9C,$07,$01,$7F,$07,$A6,$07,$88,$04,$89; RAW DATA : 	text "윤겔라가 가까이에 있으면"
	next $06,$63,$01,$48,$01,$01,$7F,$01,$25,$02,$09,$03,$FE,$7F,$0A,$B8,$07,$CC,$0A,$6F,$01,$25,$02,$3A; RAW DATA : 	next "시계가 거꾸로 회전하거나"
	next $07,$9C,$05,$C3,$0A,$71,$7F,$07,$9F,$07,$9C,$7F,$04,$FA,$06,$EE,$08,$26,$02,$C2,$7F,$03,$4D,$7F,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "이상한 일이 벌어지는 듯 하다 "
	dex

_AlakazamDexEntry::
	text $04,$AB,$06,$F9,$07,$9C,$03,$47,$7F,$01,$B2,$06,$EF,$0A,$72,$7F,$06,$26,$7F,$07,$A6,$02,$D9; RAW DATA : 	text "무엇이든 기억할 수 있다"
	next $01,$46,$0A,$88,$0A,$7F,$02,$F8,$7F,$04,$90,$03,$47,$7F,$01,$2D,$07,$8B; RAW DATA : 	next "경험했던 모든 것을"
	next $01,$B2,$06,$EF,$0A,$72,$7F,$07,$D4,$03,$15,$03,$FE,$7F,$04,$73,$04,$3E,$01,$01,$7F,$07,$F1,$02,$D9,$7F; RAW DATA : 	next "기억할 정도로 머리가 좋다 "
	dex

_MachopDexEntry::
	text $04,$96,$07,$8A,$7F,$07,$AB,$08,$26,$04,$48,$7F,$0A,$FB,$07,$8A,$7F,$07,$B5,$05,$B7; RAW DATA : 	text "몸은 작지만 힘은 장사"
	next $01,$34,$02,$D9,$01,$01,$7F,$02,$D9,$06,$E7,$0A,$71,$7F,$01,$3D,$09,$C5,$01,$B2,$04,$36; RAW DATA : 	next "게다가 다양한 격투기를"
	next $04,$46,$06,$4A,$09,$9D,$0A,$78,$05,$DD,$7F,$04,$65,$07,$4C,$7F,$01,$0D,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "마스터해서 매우 강하다 "
	dex

_MachokeDexEntry::
	text $0A,$83,$04,$3E,$07,$97,$7F,$09,$F4,$07,$66,$7F,$05,$EC,$07,$9C,$05,$4A,$7F,$05,$07,$09,$DE,$04,$36; RAW DATA : 	text "허리의 파워 세이브 벨트를"
	next $04,$FE,$07,$8A,$7F,$01,$A9,$07,$80,$04,$93,$07,$97,$7F,$0A,$FB,$07,$8B,$7F,$04,$47,$02,$C2,$7F,$01,$27; RAW DATA : 	next "벗은 근육몬의 힘을 막는 건"
	next $06,$C6,$04,$AB,$03,$15,$7F,$05,$32,$01,$01,$02,$C9,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "아무도 불가능하다 "
	dex

_MachampDexEntry::
	text $FA,$01,$13,$07,$97,$7F,$09,$F8,$07,$8B,$7F,$05,$B7,$07,$4B,$0A,$78,$7F,$01,$0D,$03,$F2,$0A,$71; RAW DATA : 	text "4개의 팔을 사용해 강력한"
	next $0A,$0D,$09,$01,$04,$36,$7F,$02,$3F,$04,$40,$02,$D9,$7F,$7F,$0A,$71,$7F,$09,$F8,$03,$FE,$03,$15; RAW DATA : 	next "펀치를 날린다  한 팔로도"
	next $05,$BA,$07,$8B,$7F,$07,$62,$08,$27,$07,$9C,$01,$34,$7F,$0A,$72,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "산을 움직이게 할 수 있다 "
	dex

_BellsproutDexEntry::
	text $07,$22,$03,$15,$01,$01,$7F,$02,$94,$01,$4D,$7F,$06,$60,$01,$B2,$01,$01,$7F,$07,$A6,$02,$C2,$7F,$01,$67,$07,$8B; RAW DATA : 	text "온도가 높고 습기가 있는 곳을"
	next $07,$F1,$06,$C6,$0A,$71,$02,$D9,$7F,$7F,$03,$02,$01,$8C,$07,$8B,$7F,$06,$81,$05,$DD,$7F,$07,$AA,$01,$A7,$04,$48; RAW DATA : 	next "좋아한다  덩굴을 써서 자그만"
	next $04,$FA,$03,$E9,$04,$36,$7F,$07,$B2,$06,$C6,$7F,$04,$74,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "벌레를 잡아 먹는다 "
	dex

_WeepinbellDexEntry::
	text $04,$E8,$01,$01,$7F,$01,$4D,$0A,$61,$04,$89,$7F,$02,$DA,$09,$01,$02,$C2,$7F,$02,$EB,$03,$FE; RAW DATA : 	text "배가 고프면 닥치는 대로"
	next $07,$62,$08,$27,$07,$9C,$02,$C2,$7F,$01,$2D,$07,$8B,$7F,$08,$2D,$06,$EE,$05,$BF,$09,$80,$01,$4D,$02,$C2; RAW DATA : 	next "움직이는 것을 집어삼키고는"
	next $07,$4B,$0A,$78,$06,$D7,$07,$88,$03,$FE,$7F,$06,$2B,$09,$BB,$07,$8B,$7F,$02,$27,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "용해액으로 숨통을 끊는다 "
	dex

_VictreebelDexEntry::
	text $02,$0C,$02,$4F,$05,$C5,$03,$FE,$7F,$04,$74,$07,$A5,$01,$08,$07,$8B,$7F,$07,$7F,$0A,$A4,$0A,$71,$02,$D9; RAW DATA : 	text "꿀냄새로 먹잇감을 유혹한다"
	next $07,$A4,$7F,$06,$C8,$07,$01,$7F,$03,$49,$06,$EE,$07,$22,$7F,$01,$2D,$07,$8A,$7F,$0A,$6F,$04,$17,$04,$48,$07,$01; RAW DATA : 	next "입 안에 들어온 것은 하루만에"
	next $05,$90,$01,$BE,$08,$26,$7F,$02,$8C,$07,$09,$04,$F6,$04,$40,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "뼈까지 녹여버린다고 한다 "
	dex

_TentacoolDexEntry::
	text $04,$90,$03,$D1,$7F,$0A,$78,$05,$0F,$07,$01,$05,$DD,$7F,$04,$D9,$06,$6F,$7F,$04,$46,$04,$35,$7F,$04,$90,$06,$60,$07,$9C; RAW DATA : 	text "모래 해변에서 바싹 마른 모습이"
	next $04,$DF,$01,$3F,$03,$27,$01,$B2,$03,$15,$7F,$0A,$6F,$08,$26,$04,$48,$7F,$04,$B0,$07,$01,$7F,$07,$CB,$06,$63,$04,$89; RAW DATA : 	next "발견되기도 하지만 물에 적시면"
	next $05,$2E,$0A,$B0,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "부활한다 "
	dex

_TentacruelDexEntry::
	text $FE,$F6,$01,$13,$07,$97,$7F,$08,$CB,$06,$26,$04,$36,$7F,$07,$AA,$07,$7F,$04,$03,$01,$34; RAW DATA : 	text "80개의 촉수를 자유롭게"
	next $06,$65,$08,$E0,$06,$63,$09,$31,$05,$DD,$7F,$04,$74,$07,$A5,$01,$08,$07,$01,$7F,$0A,$D6,$01,$08,$06,$C6; RAW DATA : 	next "신축시켜서 먹잇감에 휘감아"
	next $03,$16,$07,$88,$03,$FE,$7F,$06,$E0,$0A,$6F,$01,$34,$7F,$04,$48,$03,$47,$02,$D9,$7F; RAW DATA : 	next "독으로 약하게 만든다 "
	dex

_GeodudeDexEntry::
	text $05,$BA,$01,$B6,$7F,$03,$4E,$07,$01,$7F,$04,$49,$07,$9C,$7F,$05,$DD,$06,$64; RAW DATA : 	text "산길 등에 많이 서식"
	next $04,$AB,$06,$69,$09,$3A,$7F,$04,$E2,$07,$88,$04,$89; RAW DATA : 	next "무심코 밟으면"
	next $0A,$AD,$04,$36,$7F,$02,$4B,$02,$CF,$7F,$07,$44,$08,$06,$07,$97,$02,$D9,$7F; RAW DATA : 	next "화를 내니 요주의다 "
	dex

_GravelerDexEntry::
	text $05,$BA,$01,$B6,$07,$8B,$7F,$07,$AA,$08,$06,$7F,$01,$8C,$03,$DF,$02,$D9,$02,$D1,$02,$D9; RAW DATA : 	text "산길을 자주 굴러다닌다"
	next $08,$26,$02,$3A,$01,$01,$02,$C2,$7F,$01,$B6,$07,$01,$7F,$04,$BA,$01,$01,$01,$01,$7F,$07,$A6,$06,$EE,$03,$15; RAW DATA : 	next "지나가는 길에 뭔가가 있어도"
	next $07,$CC,$0A,$94,$7F,$06,$65,$01,$46,$06,$B2,$08,$26,$7F,$06,$CA,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "전혀 신경쓰지 않는다 "
	dex

_GolemDexEntry::
	text $09,$8B,$0A,$67,$0A,$71,$7F,$0A,$C4,$07,$01,$02,$C2,$7F,$07,$CC,$08,$BC,$01,$01,$7F,$0A,$6F,$06,$E9,$01,$4D; RAW DATA : 	text "탈피한 후에는 전체가 하얗고"
	next $05,$2E,$03,$45,$03,$E4,$08,$26,$04,$48,$7F,$01,$AD,$04,$E6,$7F,$01,$68,$01,$B2,$07,$01,$7F,$02,$EA,$06,$C6; RAW DATA : 	next "부드럽지만 금방 공기에 닿아"
	next $02,$DC,$02,$DC,$0A,$78,$08,$28,$02,$D9,$7F; RAW DATA : 	next "단단해진다 "
	dex

_PonytaDexEntry::
	text $04,$65,$07,$4C,$7F,$02,$94,$07,$9C,$7F,$07,$D1,$0A,$61,$0A,$71,$7F,$0A,$C4; RAW DATA : 	text "매우 높이 점프한 후"
	next $08,$98,$08,$26,$0A,$72,$7F,$03,$77,$07,$97,$7F,$08,$E6,$01,$3D,$07,$8A,$7F,$04,$DF,$01,$91,$01,$6A; RAW DATA : 	next "착지할 때의 충격은 발굽과"
	next $02,$D9,$04,$3E,$07,$97,$7F,$01,$A9,$07,$80,$07,$88,$03,$FE,$7F,$07,$2F,$0A,$AD,$06,$63,$09,$82,$02,$D9,$7F; RAW DATA : 	next "다리의 근육으로 완화시킨다 "
	dex

_RapidashDexEntry::
	text $07,$09,$0A,$6F,$09,$E0,$7F,$02,$DE,$04,$3E,$01,$B2,$04,$36,$7F,$04,$65,$07,$4C,$7F,$07,$F1,$06,$C6,$0A,$78,$05,$DD; RAW DATA : 	text "여하튼 달리기를 매우 좋아해서"
	next $07,$AA,$01,$B2,$05,$18,$02,$D9,$7F,$05,$6C,$04,$35,$7F,$01,$2D,$07,$8B,$7F,$04,$DF,$01,$3F,$0A,$6F,$04,$89; RAW DATA : 	next "자기보다 빠른 것을 발견하면"
	next $07,$CC,$06,$03,$03,$F2,$07,$88,$03,$FE,$7F,$03,$3A,$08,$71,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "전속력으로 뒤쫓는다 "
	dex

_SlowpokeDexEntry::
	text $06,$F6,$08,$BB,$02,$3D,$7F,$06,$F3,$01,$03,$07,$9C,$07,$9E,$03,$05,$02,$D9,$01,$01,$7F,$07,$62,$08,$27,$07,$A3,$03,$15; RAW DATA : 	text "엄청난 얼간이인데다가 움직임도"
	next $01,$90,$03,$AF,$02,$D9,$7F,$7F,$06,$63,$01,$03,$07,$9C,$7F,$0A,$EA,$03,$DF,$01,$01,$02,$C2,$7F,$08,$09,$03,$15; RAW DATA : 	next "굼뜨다  시간이 흘러가는 줄도"
	next $04,$90,$04,$33,$01,$4D,$7F,$0A,$71,$01,$01,$04,$03,$01,$34,$7F,$05,$BA,$02,$D9,$7F; RAW DATA : 	next "모르고 한가롭게 산다 "
	dex

_SlowbroDexEntry::
	text $04,$D9,$02,$D9,$7F,$01,$A9,$08,$B3,$07,$01,$05,$DD,$7F,$0A,$71,$01,$01,$04,$03,$01,$34,$7F,$05,$BA,$02,$D9; RAW DATA : 	text "바다 근처에서 한가롭게 산다"
	next $04,$48,$06,$E0,$7F,$01,$EF,$04,$3E,$07,$97,$7F,$05,$EF,$03,$DF,$01,$01,$7F,$03,$83,$06,$EE,$07,$DE,$04,$F6,$04,$3E,$04,$89; RAW DATA : 	next "만약 꼬리의 셀러가 떨어져버리면"
	next $06,$DF,$03,$17,$07,$88,$03,$FE,$7F,$03,$19,$06,$C6,$01,$03,$02,$D9,$7F; RAW DATA : 	next "야돈으로 돌아간다 "
	dex

_MagnemiteDexEntry::
	text $05,$E1,$08,$B5,$07,$CB,$07,$88,$03,$FE,$7F,$08,$0F,$03,$F2,$07,$8B,$7F,$08,$97,$02,$DC,$0A,$6F,$02,$C2; RAW DATA : 	text "선천적으로 중력을 차단하는"
	next $02,$C9,$03,$F2,$07,$8B,$7F,$01,$01,$07,$E3,$01,$4D,$7F,$07,$CC,$07,$AA,$09,$F4,$04,$36; RAW DATA : 	next "능력을 가졌고 전자파를"
	next $02,$4B,$05,$A5,$07,$88,$04,$89,$05,$DD,$7F,$01,$68,$08,$0F,$07,$8B,$7F,$07,$9C,$03,$1F,$7F; RAW DATA : 	next "내뿜으면서 공중을 이동 "
	dex

_MagnetonDexEntry::
	text $06,$CB,$7F,$06,$26,$7F,$06,$F8,$02,$C2,$7F,$07,$CC,$09,$F4,$04,$36,$7F,$04,$DF,$06,$65,$0A,$6F,$01,$4D; RAW DATA : 	text "알 수 없는 전파를 발신하고"
	next $07,$A6,$06,$EE,$7F,$04,$DD,$01,$46,$7F,$F7,$AA,$AC,$7F,$04,$FC,$07,$77,$02,$C2,$7F; RAW DATA : 	next "있어 반경 1km 범위는 "
	next $01,$B2,$07,$22,$07,$9C,$7F,$F8,$03,$15,$7F,$07,$20,$04,$35,$02,$D9,$7F; RAW DATA : 	next "기온이 2도 오른다 "
	dex

_FarfetchdDexEntry::
	text $08,$09,$01,$B2,$01,$01,$7F,$07,$AA,$03,$C3,$02,$C2,$7F,$01,$67,$07,$01,$7F,$05,$BA,$02,$D9; RAW DATA : 	text "줄기가 자라는 곳에 산다"
	next $07,$9C,$05,$C3,$0A,$6F,$01,$34,$7F,$06,$26,$01,$01,$7F,$07,$CB,$06,$EE,$05,$DD,$7F,$09,$F4,$07,$20,$04,$3E,$07,$97; RAW DATA : 	next "이상하게 수가 적어서 파오리의"
	next $06,$26,$03,$15,$7F,$08,$09,$06,$EE,$03,$49,$01,$B2,$7F,$06,$63,$07,$AB,$0A,$71,$7F,$04,$90,$06,$E7,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "수도 줄어들기 시작한 모양이다 "
	dex

_DoduoDexEntry::
	text $02,$3F,$01,$13,$02,$C2,$7F,$08,$3A,$01,$4D,$7F,$0A,$6F,$02,$C3,$07,$8B,$7F,$02,$3A,$02,$C2,$7F,$01,$2D,$07,$8A; RAW DATA : 	text "날개는 짧고 하늘을 나는 것은"
	next $05,$DD,$09,$C8,$08,$26,$04,$48,$7F,$01,$A7,$7F,$02,$EB,$06,$65,$7F,$04,$DF,$02,$DE,$0A,$71,$7F,$02,$D9,$04,$3E,$03,$FE; RAW DATA : 	next "서툴지만 그 대신 발달한 다리로"
	next $05,$6C,$04,$33,$01,$34,$7F,$02,$DE,$04,$41,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "빠르게 달릴 수 있다 "
	dex

_DodrioDexEntry::
	text $03,$2E,$03,$2E,$07,$97,$7F,$04,$73,$04,$3E,$7F,$08,$0F; RAW DATA : 	text "두두의 머리 중"
	next $0A,$6F,$02,$3A,$01,$01,$7F,$05,$30,$07,$0D,$0A,$71,$7F,$05,$0F,$07,$EE; RAW DATA : 	next "하나가 분열한 변종"
	next $08,$CA,$07,$68,$07,$8B,$7F,$06,$63,$06,$03,$7F,$FC,$F6,$AA,$AC,$03,$FE,$7F,$02,$DE,$04,$40,$02,$D9,$7F; RAW DATA : 	next "초원을 시속 60km로 달린다 "
	dex

_SeelDexEntry::
	text $06,$F3,$06,$EE,$05,$39,$07,$8B,$7F,$07,$D4,$03,$15,$03,$FE,$7F,$08,$DF,$07,$4E,$7F,$01,$67,$07,$8B; RAW DATA : 	text "얼어붙을 정도로 추운 곳을"
	next $07,$F1,$06,$C6,$0A,$71,$02,$D9,$7F,$7F,$07,$15,$0A,$6F,$7F,$F7,$F6,$03,$15,$7F,$07,$D4,$03,$15; RAW DATA : 	next "좋아한다  영하 10도 정도"
	next $07,$9F,$7F,$03,$77,$7F,$01,$B2,$05,$30,$7F,$07,$F1,$01,$34,$7F,$0A,$8C,$06,$F6,$09,$03,$02,$D9,$7F; RAW DATA : 	next "일 때 기분 좋게 헤엄친다 "
	dex

_DewgongDexEntry::
	text $07,$22,$04,$96,$07,$9C,$7F,$02,$AB,$08,$B3,$03,$E3,$7F,$05,$C5,$0A,$6F,$06,$E9,$02,$D9; RAW DATA : 	text "온몸이 눈처럼 새하얗다"
	next $08,$DF,$07,$77,$07,$01,$7F,$01,$0D,$0A,$6F,$01,$4D,$7F,$06,$F3,$07,$8D,$07,$9C,$7F,$03,$80,$02,$D9,$02,$CF,$02,$C2; RAW DATA : 	next "추위에 강하고 얼음이 떠다니는"
	next $04,$D9,$02,$D9,$03,$15,$7F,$01,$01,$05,$30,$07,$F1,$01,$34,$7F,$0A,$8C,$06,$F6,$08,$C4,$7F,$02,$D9,$02,$D1,$02,$D9,$7F; RAW DATA : 	next "바다도 가분좋게 헤엄쳐 다닌다 "
	dex

_GrimerDexEntry::
	text $08,$28,$0A,$EB,$07,$9C,$7F,$01,$8B,$06,$EE,$07,$DE,$05,$DD,$7F,$09,$92,$06,$EE,$02,$45,$02,$D9,$7F,$7F,$02,$4F,$05,$C5,$01,$01; RAW DATA : 	text "진흙이 굳어져서 태어났다  냄새가"
	next $01,$4D,$06,$E0,$0A,$78,$05,$DD,$7F,$04,$48,$08,$2A,$7F,$06,$26,$7F,$06,$F8,$01,$4D,$7F,$08,$26,$02,$3A,$01,$03; RAW DATA : 	next "고약해서 만질 수 없고 지나간"
	next $07,$AA,$04,$3E,$07,$01,$02,$C2,$7F,$07,$B2,$08,$CA,$03,$15,$7F,$06,$C8,$7F,$05,$CD,$01,$B4,$02,$D9,$7F; RAW DATA : 	next "자리에는 잡초도 안 생긴다 "
	dex

_MukDexEntry::
	text $02,$4F,$05,$C5,$01,$01,$7F,$06,$C6,$08,$06,$7F,$01,$4D,$06,$E0,$0A,$6F,$02,$D9; RAW DATA : 	text "냄새가 아주 고약하다"
	next $01,$B2,$07,$CD,$0A,$72,$7F,$07,$D4,$03,$15,$03,$FE,$7F,$01,$0D,$03,$F4,$0A,$6F,$08,$26,$04,$48,$7F,$08,$2A,$05,$85,$01,$B2,$02,$C2; RAW DATA : 	next "기절할 정도로 강렬하지만 질뻐기는"
	next $09,$3A,$01,$01,$7F,$09,$C0,$0A,$AD,$0A,$78,$05,$DD,$7F,$02,$4F,$05,$C5,$04,$36,$7F,$04,$98,$7F,$04,$63,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "코가 퇴화해서 냄새를 못 맡는다 "
	dex

_ShellderDexEntry::
	text $06,$EE,$03,$80,$0A,$71,$7F,$01,$68,$01,$3D,$07,$01,$03,$15,$7F,$01,$3F,$03,$60,$02,$C2; RAW DATA : 	text "어떠한 공격에도 견디는"
	next $03,$6C,$03,$6C,$0A,$71,$7F,$01,$DE,$08,$2A,$07,$9C,$08,$26,$04,$48,$7F,$04,$FA,$06,$EE,$08,$26,$04,$89; RAW DATA : 	next "딱딱한 껍질이지만 벌어지면"
	next $04,$4B,$03,$CB,$0A,$71,$7F,$04,$96,$07,$9C,$7F,$02,$8B,$08,$E2,$03,$28,$02,$D9,$7F; RAW DATA : 	next "말랑한 몸이 노출된다 "
	dex

_CloysterDexEntry::
	text $02,$D9,$07,$9C,$06,$C6,$04,$93,$03,$45,$05,$18,$02,$D9,$7F,$03,$6C,$03,$6C,$0A,$71,$7F,$01,$DE,$08,$2A,$03,$FE; RAW DATA : 	text "다이아몬드보다 딱딱한 껍질로"
	next $04,$E6,$06,$EE,$0A,$72,$7F,$05,$A3,$7F,$06,$C6,$02,$CF,$03,$C3,$7F,$04,$96,$07,$01,$7F,$05,$39,$07,$8A; RAW DATA : 	next "방어할 뿐 아니라 몸에 붙은"
	next $01,$01,$06,$63,$04,$36,$7F,$04,$DF,$05,$B7,$0A,$6F,$04,$C7,$03,$FE,$7F,$01,$FF,$02,$3A,$7F,$04,$F7,$08,$97,$02,$D9,$7F; RAW DATA : 	next "가시를 발사하므로 꽤나 벅차다 "
	dex

_GastlyDexEntry::
	text $02,$40,$06,$C6,$05,$DD,$7F,$06,$C6,$04,$AB,$03,$15,$7F,$05,$BC,$08,$26,$7F,$06,$CA,$02,$F8; RAW DATA : 	text "낡아서 아무도 살지 않던"
	next $01,$27,$04,$B0,$07,$01,$05,$DD,$7F,$04,$DF,$05,$CD,$0A,$6F,$02,$C2,$7F,$03,$4D,$7F,$0A,$6F,$02,$D9; RAW DATA : 	next "건물에서 발생하는 듯 하다"
	next $0A,$9C,$08,$BC,$02,$C2,$7F,$06,$D6,$04,$65,$04,$90,$0A,$A3,$0A,$71,$7F,$01,$01,$06,$4A,$7F,$01,$10,$02,$D9,$7F; RAW DATA : 	next "형체는 애매모호한 가스 같다 "
	dex

_HaunterDexEntry::
	text $0A,$94,$03,$FE,$7F,$0A,$73,$06,$C6,$05,$DD,$7F,$04,$91,$06,$2B,$07,$8B,$7F,$05,$71,$06,$C6,$01,$03,$02,$D9; RAW DATA : 	text "혀로 핥아서 목숨을 빨아간다"
	next $04,$96,$07,$97,$7F,$03,$83,$04,$42,$07,$9C,$7F,$04,$78,$08,$DF,$08,$26,$7F,$06,$CA,$01,$34,$7F,$03,$27,$01,$4D; RAW DATA : 	next "몸의 떨림이 멈추지 않게 되고"
	next $07,$9C,$07,$89,$01,$4D,$7F,$08,$07,$07,$8D,$07,$01,$7F,$07,$9C,$04,$33,$01,$34,$7F,$03,$28,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9; RAW DATA : 	next "이윽고 죽음에 이르게 된다고 한다"
	dex

_GengarDexEntry::
	text $01,$09,$07,$AA,$01,$B2,$7F,$0A,$71,$01,$B2,$04,$36,$7F,$02,$C0,$02,$35,$7F,$03,$77,$04,$89; RAW DATA : 	text "갑자기 한기를 느낄 때면"
	next $0A,$02,$09,$A2,$07,$9C,$7F,$01,$01,$01,$BE,$07,$9C,$07,$01,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "팬텀이 가까이에 있다"
	next $0A,$A4,$06,$63,$7F,$07,$CA,$08,$06,$04,$36,$7F,$01,$29,$08,$26,$03,$15,$7F,$04,$90,$04,$35,$02,$D9,$7F; RAW DATA : 	next "혹시 저주를 걸지도 모른다 "
	dex

_OnixDexEntry::
	text $03,$75,$06,$03,$07,$8B,$7F,$06,$F6,$08,$BB,$02,$3D,$7F,$01,$B2,$05,$EC,$03,$FE,$7F,$03,$A5,$01,$4D; RAW DATA : 	text "땅속을 엄청난 기세로 뚫고"
	next $02,$3A,$06,$C6,$01,$01,$04,$87,$7F,$04,$74,$07,$9C,$04,$36,$7F,$08,$A3,$02,$C2,$02,$D9,$7F,$7F,$08,$26,$02,$3A,$01,$03; RAW DATA : 	next "나아가며 먹이를 찾는다  지나간"
	next $01,$67,$07,$8A,$7F,$03,$60,$01,$A7,$02,$D9,$07,$97,$7F,$05,$18,$01,$AD,$07,$AA,$04,$3E,$01,$01,$7F,$03,$28,$02,$D9,$7F; RAW DATA : 	next "곳은 디그다의 보금자리가 된다 "
	dex

_DrowzeeDexEntry::
	text $0A,$77,$05,$C3,$7F,$01,$10,$07,$9C,$7F,$07,$B1,$07,$8B,$7F,$07,$AA,$7F,$05,$18,$04,$89; RAW DATA : 	text "항상 같이 잠을 자 보면"
	next $03,$77,$03,$77,$03,$FE,$7F,$07,$1E,$02,$3F,$07,$01,$7F,$04,$74,$06,$FA,$02,$F8,$7F,$02,$0E,$07,$8B; RAW DATA : 	next "때때로 옛날에 먹었던 꿈을"
	next $05,$18,$07,$09,$08,$06,$02,$C2,$7F,$01,$46,$07,$4C,$01,$01,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "보여주는 경우가 있다 "
	dex

_HypnoDexEntry::
	text $04,$AB,$06,$69,$09,$3A,$7F,$04,$46,$08,$06,$08,$C6,$07,$8B,$7F,$03,$77,$7F,$02,$AB,$07,$8B; RAW DATA : 	text "무심코 마주쳤을 때 눈을"
	next $03,$19,$04,$3E,$08,$26,$7F,$06,$CA,$07,$88,$04,$89,$7F,$07,$77,$0A,$88,$0A,$6F,$02,$D9; RAW DATA : 	next "돌리지 않으면 위험하다"
	next $06,$05,$07,$01,$7F,$03,$47,$7F,$08,$DF,$03,$FE,$7F,$07,$B1,$07,$B7,$07,$66,$7F,$04,$F6,$04,$40,$02,$D9,$7F; RAW DATA : 	next "손에 든 추로 잠재워 버린다 "
	dex

_KrabbyDexEntry::
	text $01,$0D,$03,$F2,$0A,$71,$7F,$04,$AB,$01,$B2,$07,$9E,$7F,$08,$2D,$01,$34,$02,$C2,$7F,$01,$68,$01,$3D,$0A,$72,$7F,$03,$77; RAW DATA : 	text "강력한 무기인 집게는 공격할 때"
	next $06,$C6,$08,$06,$7F,$01,$01,$02,$2B,$06,$BF,$7F,$03,$83,$06,$EE,$07,$DE,$7F,$02,$3A,$01,$01,$08,$26,$04,$48; RAW DATA : 	next "아주 가끔씩 떨어져 나가지만"
	next $02,$3A,$08,$0F,$07,$01,$7F,$01,$AD,$04,$E6,$7F,$07,$AA,$03,$C3,$02,$3D,$02,$D9,$7F; RAW DATA : 	next "나중에 금방 자라난다 "
	dex

_KinglerDexEntry::
	text $0A,$71,$08,$6A,$04,$48,$7F,$01,$25,$02,$EB,$0A,$78,$08,$28,$7F,$08,$2D,$01,$34,$02,$C2; RAW DATA : 	text "한쪽만 거대해진 집게는"
	next $01,$0D,$08,$B6,$08,$B3,$03,$E3,$7F,$02,$DC,$02,$DC,$0A,$6F,$01,$4D,$7F,$F7,$04,$48,$7F,$04,$46,$03,$F2,$07,$8B; RAW DATA : 	next "강철처럼 단단하고 1만 마력을"
	next $08,$26,$02,$86,$07,$88,$02,$3A,$7F,$02,$6A,$04,$AB,$7F,$04,$AB,$01,$2C,$02,$D9,$7F; RAW DATA : 	next "지녔으나 너무 무겁다 "
	dex

_VoltorbDexEntry::
	text $04,$93,$06,$4A,$09,$9D,$05,$1C,$01,$6A,$7F,$03,$98,$7F,$02,$E0,$07,$8A,$7F,$07,$9C,$07,$7F,$02,$C2; RAW DATA : 	text "몬스터볼과 똑 닮은 이유는"
	next $05,$18,$0A,$A3,$05,$C6,$07,$8B,$7F,$07,$77,$0A,$78,$05,$DD,$03,$C3,$01,$4D,$7F,$07,$9F,$09,$23,$06,$EE,$08,$26,$08,$26,$04,$48; RAW DATA : 	next "보호색을 위해서라고 일컬어지지만"
	next $07,$97,$07,$3C,$03,$FE,$7F,$01,$03,$02,$DC,$0A,$F7,$7F,$07,$AA,$0A,$28,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "의외로 간단히 자폭한다 "
	dex

_ElectrodeDexEntry::
	text $07,$E6,$01,$AD,$07,$9C,$03,$C3,$03,$15,$7F,$08,$E6,$01,$3D,$07,$8B,$7F,$04,$DE,$07,$88,$04,$89; RAW DATA : 	text "조금이라도 충격을 받으면"
	next $08,$BC,$02,$4B,$07,$97,$7F,$07,$CC,$01,$B2,$7F,$07,$01,$02,$6A,$08,$26,$01,$01,$7F,$02,$71,$08,$C4,$05,$DD; RAW DATA : 	next "체내의 전기 에너지가 넘쳐서"
	next $0A,$28,$04,$DF,$0A,$78,$7F,$04,$F6,$04,$40,$02,$D9,$7F; RAW DATA : 	next "폭발해 버린다 "
	dex

_ExeggcuteDexEntry::
	text $06,$CB,$7F,$0A,$6F,$02,$3A,$0A,$6F,$02,$3A,$01,$01,$7F,$05,$DD,$03,$FE,$04,$36; RAW DATA : 	text "알 하나하나가 서로를"
	next $02,$28,$06,$EE,$02,$E7,$01,$3C,$05,$DD,$7F,$0A,$B8,$07,$CC,$0A,$6F,$01,$4D,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "끌어당겨서 회전하고 있다"
	next $FC,$01,$13,$01,$01,$7F,$06,$C6,$02,$CF,$04,$89,$7F,$06,$C8,$07,$D4,$03,$27,$08,$26,$7F,$06,$CA,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "6개가 아니면 안정되지 않는다 "
	dex

_ExeggutorDexEntry::
	text $07,$4F,$07,$8D,$06,$02,$04,$3E,$01,$01,$7F,$04,$8D,$03,$CB,$0A,$71,$7F,$07,$9C,$07,$7F,$02,$C2; RAW DATA : 	text "울음소리가 명랑한 이유는"
	next $04,$73,$04,$3E,$7F,$F9,$01,$13,$01,$01,$7F,$01,$02,$07,$AA,$7F,$07,$F1,$06,$C6,$0A,$6F,$02,$C2,$7F,$07,$9F,$07,$8B; RAW DATA : 	next "머리 3개가 각자 좋아하는 일을"
	next $05,$CD,$01,$02,$0A,$6F,$01,$4D,$7F,$07,$A6,$01,$B2,$7F,$03,$77,$04,$AE,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "생각하고 있기 때문이다 "
	dex

_CuboneDexEntry::
	text $08,$07,$07,$8A,$7F,$06,$EE,$04,$73,$02,$CF,$07,$97,$7F,$05,$90,$04,$36,$7F,$06,$88,$02,$D9; RAW DATA : 	text "죽은 어머니의 뼈를 썼다"
	next $07,$4F,$07,$8D,$06,$02,$04,$3E,$02,$C2,$7F,$05,$90,$7F,$06,$C8,$07,$01,$05,$DD,$7F,$07,$4F,$03,$F1,$05,$DD; RAW DATA : 	next "울음소리는 뼈 안에서 울려서"
	next $01,$88,$06,$4D,$0A,$62,$7F,$04,$81,$03,$FE,$03,$60,$01,$01,$7F,$03,$28,$02,$D9,$7F; RAW DATA : 	next "구슬픈 멜로디가 된다 "
	dex

_MarowakDexEntry::
	text $04,$96,$08,$2D,$07,$8A,$7F,$07,$AB,$01,$4D,$7F,$06,$E0,$0A,$7F,$06,$FA,$08,$26,$04,$48,$7F,$05,$90,$04,$36; RAW DATA : 	text "몸집은 작고 약했었지만 뼈를"
	next $02,$C9,$06,$27,$0A,$6F,$01,$34,$7F,$02,$D9,$04,$17,$04,$87,$7F,$06,$6E,$07,$4C,$02,$C2; RAW DATA : 	next "능숙하게 다루며 싸우는"
	next $0A,$E4,$0A,$27,$0A,$71,$7F,$05,$EA,$01,$3D,$07,$9C,$7F,$03,$27,$06,$FA,$02,$D9,$7F; RAW DATA : 	next "흉포한 성격이 되었다 "
	dex

_HitmonleeDexEntry::
	text $09,$81,$07,$9C,$7F,$04,$62,$07,$8A,$7F,$06,$28,$01,$03,$0B,$66; RAW DATA : 	text "킥이 맞은 순간!"
	next $04,$DF,$04,$D9,$02,$DA,$07,$9C,$7F,$02,$D9,$07,$9C,$06,$C6,$04,$93,$03,$45,$08,$B3,$03,$E3; RAW DATA : 	next "발바닥이 다이아몬드처럼"
	next $02,$DC,$02,$DC,$0A,$78,$07,$DE,$7F,$05,$C3,$02,$EB,$04,$36,$7F,$09,$F4,$01,$7B,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "단단해져 상대를 파괴한다 "
	dex

_HitmonchanDexEntry::
	text $05,$61,$09,$E2,$06,$EE,$7F,$02,$76,$02,$C2,$7F,$03,$4D,$0A,$71,$7F,$0A,$0D,$09,$01,$7F,$01,$68,$01,$3D,$0B,$66; RAW DATA : 	text "비틀어 넣는 듯한 펀치 공격!"
	next $09,$3C,$09,$79,$04,$3E,$09,$DE,$7F,$05,$0E,$07,$9C,$7F,$03,$45,$04,$41,$7F,$04,$90,$06,$E7,$07,$88,$03,$FE; RAW DATA : 	next "콘크리트 벽이 드릴 모양으로"
	next $01,$C0,$07,$09,$02,$3A,$01,$01,$7F,$01,$88,$04,$7B,$07,$9C,$7F,$03,$A5,$04,$40,$02,$D9,$7F; RAW DATA : 	next "깎여나가 구멍이 뚫린다 "
	dex

_LickitungDexEntry::
	text $F8,$04,$CC,$09,$9D,$02,$3A,$7F,$03,$27,$02,$C2,$7F,$01,$B4,$7F,$0A,$94,$02,$C2,$7F,$06,$D5,$04,$DF,$05,$18,$02,$D9; RAW DATA : 	text "2미터나 되는 긴 혀는 앞발보다"
	next $07,$AA,$07,$7F,$07,$AA,$07,$B7,$03,$FE,$7F,$07,$62,$08,$27,$07,$9F,$7F,$06,$26,$7F,$07,$A6,$02,$D9; RAW DATA : 	next "자유자재로 움직일 수 있다"
	next $0A,$73,$07,$9C,$04,$89,$7F,$06,$EE,$08,$40,$05,$E1,$08,$26,$7F,$04,$46,$05,$61,$03,$28,$02,$D9,$7F; RAW DATA : 	next "핥이면 어째선지 마비된다 "
	dex

_KoffingDexEntry::
	text $02,$F5,$07,$4F,$7F,$03,$77,$07,$01,$02,$C2,$7F,$04,$96,$7F,$06,$C8,$07,$97; RAW DATA : 	text "더울 때에는 몸 안의"
	next $01,$01,$06,$4A,$01,$01,$7F,$0A,$08,$08,$A2,$0A,$78,$05,$DD,$7F,$09,$F4,$07,$0D,$0A,$72; RAW DATA : 	next "가스가 팽창해서 파열할"
	next $07,$77,$0A,$88,$05,$EA,$03,$15,$7F,$07,$A6,$07,$88,$02,$CF,$7F,$08,$06,$07,$97,$0A,$6F,$07,$AA,$7F; RAW DATA : 	next "위험성도 있으니 주의하자 "
	dex

_WeezingDexEntry::
	text $06,$B2,$03,$E9,$01,$B2,$7F,$06,$03,$07,$01,$7F,$0A,$74,$07,$7F,$03,$28; RAW DATA : 	text "쓰레기 속에 함유된"
	next $03,$16,$01,$01,$06,$4A,$7F,$05,$EC,$01,$A5,$7F,$04,$75,$08,$26,$04,$36; RAW DATA : 	next "독가스 세균 먼지를"
	next $0A,$ED,$06,$26,$0A,$6F,$04,$87,$7F,$05,$BC,$06,$C6,$01,$03,$02,$D9,$7F; RAW DATA : 	next "흡수하며 살아간다 "
	dex

_RhyhornDexEntry::
	text $02,$DC,$05,$EC,$0A,$27,$03,$C3,$05,$DD,$7F,$0A,$71,$7F,$01,$01,$08,$26,$7F,$07,$9F,$04,$DB,$07,$01; RAW DATA : 	text "단세포라서 한 가지 일밖에"
	next $05,$CD,$01,$02,$0A,$72,$7F,$06,$26,$7F,$06,$F8,$02,$D9,$7F,$7F,$03,$19,$08,$28,$07,$8B,$7F,$06,$63,$07,$AB,$0A,$6F,$04,$89; RAW DATA : 	next "생각할 수 없다  돌진을 시작하면"
	next $07,$B1,$03,$49,$7F,$03,$77,$01,$BE,$08,$26,$7F,$04,$78,$08,$DF,$08,$26,$7F,$06,$CA,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "잠들 때까지 멈추지 않는다 "
	dex

_RhydonDexEntry::
	text $03,$3E,$02,$D9,$04,$3E,$04,$48,$07,$88,$03,$FE,$7F,$01,$29,$07,$8B,$7F,$06,$26,$7F,$07,$A6,$01,$34; RAW DATA : 	text "뒷다리만으로 걸을 수 있게"
	next $03,$27,$06,$EE,$7F,$08,$26,$02,$C9,$07,$9C,$7F,$04,$DF,$02,$DE,$0A,$7F,$02,$D9,$7F,$7F,$01,$09,$07,$2A,$01,$10,$07,$8A; RAW DATA : 	next "되어 지능이 발달했다  갑옷같은"
	next $0A,$67,$05,$2E,$02,$C2,$7F,$04,$46,$01,$A7,$04,$46,$03,$15,$7F,$01,$3F,$03,$64,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "피부는 마그마도 견딜 수 있다 "
	dex

_ChanseyDexEntry::
	text $05,$C3,$08,$B3,$07,$A4,$07,$8A,$7F,$07,$AA,$04,$36,$7F,$04,$DF,$01,$3F,$0A,$6F,$04,$89; RAW DATA : 	text "상처입은 자를 발견하면"
	next $07,$15,$06,$E7,$7F,$04,$48,$07,$D1,$07,$97,$7F,$06,$CB,$07,$8B,$7F,$02,$3A,$02,$A9,$06,$EE; RAW DATA : 	next "영양 만점의 알을 나누어"
	next $08,$06,$02,$C2,$7F,$02,$D9,$07,$D4,$0A,$71,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	next "주는 다정한 포켓몬 "
	dex

_TangelaDexEntry::
	text $04,$96,$07,$9C,$7F,$09,$F4,$03,$C5,$7F,$03,$02,$01,$8C,$03,$FE,$7F,$03,$3A,$03,$04,$07,$09,$05,$DD; RAW DATA : 	text "몸이 파란 덩굴로 뒤덮여서"
	next $07,$D4,$08,$BC,$04,$36,$7F,$06,$CB,$7F,$06,$26,$7F,$06,$F8,$02,$D9; RAW DATA : 	next "정체를 알 수 없다"
	next $03,$02,$01,$8C,$07,$8A,$7F,$0A,$22,$05,$CD,$7F,$07,$AA,$03,$C3,$02,$3D,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "덩굴은 평생 자라난다고 한다 "
	dex

_KangaskhanDexEntry::
	text $04,$E8,$07,$97,$7F,$08,$06,$04,$73,$02,$CF,$07,$01,$05,$DD,$7F,$05,$C5,$02,$32,$04,$36,$7F,$01,$B2,$04,$35,$02,$D9; RAW DATA : 	text "배의 주머니에서 새끼를 기른다"
	next $05,$C5,$02,$32,$04,$36,$7F,$08,$26,$09,$80,$01,$B2,$7F,$07,$77,$0A,$78,$05,$DD,$03,$C3,$04,$89; RAW DATA : 	next "새끼를 지키기 위해서라면"
	next $06,$EE,$03,$82,$7F,$05,$C3,$02,$EB,$03,$C3,$03,$15,$7F,$04,$62,$05,$DD,$7F,$06,$6E,$07,$4E,$02,$D9,$7F; RAW DATA : 	next "어떤 상대라도 맞서 싸운다 "
	dex

_HorseaDexEntry::
	text $06,$65,$05,$0F,$07,$01,$7F,$07,$77,$0A,$88,$07,$8B,$7F,$02,$C0,$01,$EC,$07,$8B,$7F,$03,$77,$07,$01,$02,$C2; RAW DATA : 	text "신변에 위험을 느꼈을 때에는"
	next $07,$A4,$07,$01,$05,$DD,$7F,$04,$B0,$07,$9C,$02,$3A,$7F,$09,$DF,$06,$26,$0A,$71,$7F,$04,$74,$04,$B0,$07,$8B; RAW DATA : 	next "입에서 물이나 특수한 먹물을"
	next $0A,$FB,$08,$97,$01,$34,$7F,$02,$4B,$04,$F1,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "힘차게 내뱉는다 "
	dex

_SeadraDexEntry::
	text $03,$4E,$08,$26,$02,$C0,$03,$DF,$04,$CC,$04,$36,$7F,$01,$27,$03,$45,$04,$3E,$04,$89,$7F,$04,$46,$05,$61,$03,$25,$04,$F6,$04,$40,$02,$D9; RAW DATA : 	text "등지느러미를 건드리면 마비돼버린다"
	next $07,$AF,$7F,$03,$77,$07,$01,$02,$C2,$7F,$03,$80,$02,$4B,$03,$F1,$01,$01,$08,$26,$7F,$06,$CA,$03,$15,$03,$FF; RAW DATA : 	next "잘 때에는 떠내려가지 않도록"
	next $01,$EF,$04,$3E,$04,$36,$7F,$05,$BA,$0A,$A3,$07,$01,$7F,$0A,$D6,$01,$08,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "꼬리를 산호에 휘감는다 "
	dex

_GoldeenDexEntry::
	text $06,$CB,$07,$8B,$7F,$02,$4A,$02,$C2,$7F,$06,$63,$01,$B2,$01,$01,$7F,$03,$27,$04,$89; RAW DATA : 	text "알을 낳는 시기가 되면"
	next $01,$0D,$07,$9C,$02,$3A,$7F,$0A,$28,$0A,$27,$04,$36,$7F,$07,$20,$04,$33,$02,$C2; RAW DATA : 	next "강이나 폭포를 오르는"
	next $09,$3C,$09,$01,$7F,$08,$2D,$02,$DC,$07,$97,$7F,$04,$90,$06,$60,$07,$9C,$7F,$04,$DF,$01,$3F,$03,$28,$02,$D9,$7F; RAW DATA : 	next "콘치 집단의 모습이 발견된다 "
	dex

_SeakingDexEntry::
	text $04,$73,$04,$3E,$07,$97,$7F,$05,$A4,$03,$FE,$7F,$01,$0D,$04,$D9,$02,$DA,$07,$01,$7F,$07,$A6,$02,$C2; RAW DATA : 	text "머리의 뿔로 강바닥에 있는"
	next $04,$D9,$07,$77,$04,$36,$7F,$09,$F4,$0A,$8C,$08,$C4,$7F,$08,$2D,$07,$8B,$7F,$04,$48,$03,$45,$02,$C2,$7F,$01,$2D,$07,$8A; RAW DATA : 	next "바위를 파헤쳐 집을 만드는 것은"
	next $06,$26,$09,$26,$07,$97,$7F,$07,$0A,$0A,$72,$07,$9C,$02,$D9,$7F; RAW DATA : 	next "수컷의 역할이다 "
	dex

_StaryuDexEntry::
	text $04,$96,$07,$97,$7F,$08,$0F,$06,$69,$7F,$05,$2E,$05,$30,$04,$48,$7F,$02,$42,$06,$C6,$07,$A6,$07,$88,$04,$89; RAW DATA : 	text "몸의 중심 부분만 남아있으면"
	next $06,$C6,$04,$AB,$04,$3E,$7F,$07,$AF,$01,$34,$7F,$06,$84,$03,$F1,$03,$15; RAW DATA : 	next "아무리 잘게 썰려도"
	next $07,$B7,$05,$CD,$0A,$71,$02,$D9,$01,$4D,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "재생한다고 한다 "
	dex

_StarmieDexEntry::
	text $09,$3A,$06,$EE,$03,$C3,$01,$4D,$7F,$05,$32,$04,$3E,$02,$C2,$7F,$08,$0F,$06,$69,$05,$2E,$05,$30,$07,$9C,$7F,$07,$9F,$01,$66; RAW DATA : 	text "코어라고 불리는 중심부분이 일곱"
	next $05,$6B,$01,$C2,$03,$FE,$7F,$05,$6B,$02,$3A,$02,$C2,$7F,$07,$9C,$07,$7F,$02,$C2,$7F,$09,$BB,$06,$65,$0A,$6F,$01,$4D; RAW DATA : 	next "빛깔로 빛나는 이유는 통신하고"
	next $07,$A6,$01,$B2,$7F,$03,$77,$04,$AE,$07,$9C,$03,$C3,$01,$4D,$7F,$07,$9F,$09,$23,$06,$EE,$08,$28,$02,$D9,$7F; RAW DATA : 	next "있기 때문이라고 일컬어진다 "
	dex

_MrMimeDexEntry::
	text $0A,$02,$09,$9D,$04,$46,$07,$A3,$07,$9C,$7F,$09,$DF,$01,$B2,$03,$FE,$7F,$0A,$77,$05,$C3,$7F,$07,$0C,$06,$60,$0A,$71,$02,$D9,$7F; RAW DATA : 	text "팬터마임이 특기로 항상 연습한다 "
	next $06,$F8,$02,$C2,$7F,$01,$2D,$07,$9C,$03,$C3,$03,$15,$7F,$01,$A7,$01,$67,$07,$01; RAW DATA : 	next "없는 것이라도 그곳에"
	next $07,$A6,$02,$D9,$01,$4D,$7F,$04,$CF,$06,$EE,$04,$F6,$04,$3E,$01,$34,$7F,$04,$48,$03,$47,$02,$D9,$7F; RAW DATA : 	next "있다고 믿어버리게 만든다 "
	dex

_ScytherDexEntry::
	text $0A,$3E,$06,$33,$07,$01,$05,$DD,$7F,$01,$09,$07,$AA,$01,$B2,$7F,$09,$D2,$06,$EE,$02,$3A,$07,$2D; RAW DATA : 	text "풀숲에서 갑자기 튀어나와"
	next $02,$3F,$09,$0B,$03,$FE,$07,$4E,$7F,$02,$44,$07,$88,$03,$FE,$7F,$05,$03,$02,$C2,$7F,$04,$90,$06,$60,$07,$8A; RAW DATA : 	next "날카로운 낫으로 베는 모습은"
	next $04,$46,$09,$01,$7F,$02,$D1,$07,$AA,$7F,$01,$10,$02,$D9,$7F; RAW DATA : 	next "마치 닌자 같다 "
	dex

_JynxDexEntry::
	text $03,$16,$09,$DF,$0A,$71,$7F,$04,$3E,$03,$4B,$07,$8B,$7F,$03,$BD,$7F,$01,$2D,$08,$B3,$03,$E3,$7F,$08,$E3,$08,$DF,$03,$4D; RAW DATA : 	text "독특한 리듬을 띤 것처럼 춤추듯"
	next $01,$46,$09,$48,$0A,$6F,$01,$34,$7F,$07,$62,$08,$27,$07,$9C,$04,$87,$7F,$0A,$83,$04,$3E,$04,$36; RAW DATA : 	next "경쾌하게 움직이며 허리를"
	next $0A,$E7,$03,$49,$03,$4D,$07,$9C,$7F,$01,$28,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "흔들듯이 걷는다 "
	dex

_ElectabuzzDexEntry::
	text $09,$7B,$7F,$07,$D4,$07,$CC,$07,$9C,$7F,$07,$9F,$06,$EE,$02,$45,$07,$8B,$7F,$03,$77,$07,$01,$02,$C2; RAW DATA : 	text "큰 정전이 일어났을 때에는"
	next $07,$01,$03,$E9,$05,$4A,$01,$01,$7F,$04,$DF,$07,$CC,$06,$02,$07,$97,$7F,$07,$CC,$01,$B2,$04,$36; RAW DATA : 	next "에레브가 발전소의 전기를"
	next $04,$74,$07,$8A,$7F,$01,$34,$7F,$09,$E2,$04,$42,$06,$F8,$02,$D9,$7F; RAW DATA : 	next "먹은 게 틀림없다 "
	dex

_MagmarDexEntry::
	text $0A,$AD,$05,$BA,$07,$97,$7F,$05,$30,$0A,$AD,$01,$88,$07,$01,$05,$DD,$7F,$09,$92,$06,$EE,$02,$45,$02,$D9; RAW DATA : 	text "화산의 분화구에서 태어났다"
	next $07,$22,$04,$96,$07,$9C,$7F,$05,$32,$09,$88,$01,$4D,$7F,$07,$A6,$01,$B2,$7F,$03,$77,$04,$AE,$07,$01; RAW DATA : 	next "온몸이 불타고 있기 때문에"
	next $05,$32,$03,$02,$06,$EE,$04,$3E,$07,$2D,$7F,$01,$88,$05,$30,$07,$9C,$7F,$06,$C8,$7F,$03,$28,$02,$D9,$7F; RAW DATA : 	next "불덩어리와 구분이 안 된다 "
	dex

_PinsirDexEntry::
	text $05,$A4,$03,$FE,$7F,$02,$32,$07,$66,$05,$DD,$7F,$09,$F4,$07,$66,$7F,$07,$CC,$01,$13,$0B,$66; RAW DATA : 	text "뿔로 끼워서 파워 전개!"
	next $08,$DF,$07,$66,$08,$26,$04,$89,$7F,$07,$62,$08,$27,$07,$9F,$7F,$06,$26,$7F,$06,$F8,$01,$34,$7F,$03,$27,$01,$B2; RAW DATA : 	next "추워지면 움직일 수 없게 되기"
	next $03,$77,$04,$AE,$07,$01,$7F,$03,$6B,$03,$B6,$0A,$71,$7F,$01,$67,$07,$01,$7F,$05,$BC,$01,$4D,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "때문에 따뜻한 곳에 살고 있다 "
	dex

_TaurosDexEntry::
	text $06,$4A,$09,$92,$04,$CC,$02,$6A,$01,$01,$7F,$02,$71,$08,$C4,$02,$3A,$02,$C2,$7F,$02,$3D,$05,$20,$02,$0B; RAW DATA : 	text "스태미너가 넘쳐나는 난봉꾼"
	next $0A,$71,$04,$F8,$7F,$02,$DE,$04,$3E,$01,$B2,$7F,$06,$63,$07,$AB,$0A,$6F,$04,$89,$7F,$04,$96,$09,$BB,$04,$DA,$09,$01,$01,$B2,$04,$36; RAW DATA : 	next "한번 달리기 시작하면 몸통박치기를"
	next $0A,$72,$7F,$03,$77,$01,$BE,$08,$26,$7F,$02,$31,$06,$F8,$07,$9C,$7F,$03,$19,$08,$28,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "할 때까지 끝없이 돌진한다 "
	dex

_MagikarpDexEntry::
	text $03,$15,$07,$62,$07,$9C,$7F,$06,$C8,$7F,$03,$27,$01,$B2,$03,$FE,$7F,$07,$7F,$04,$8D,$0A,$71,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	text "도움이 안 되기로 유명한 포켓몬 "
	next $04,$D9,$02,$D9,$7F,$01,$0D,$7F,$07,$0C,$04,$98,$7F,$04,$B0,$07,$65,$03,$02,$07,$9C; RAW DATA : 	next "바다 강 연못 물웅덩이"
	next $01,$01,$02,$C2,$7F,$01,$67,$04,$46,$02,$D9,$7F,$0A,$8C,$06,$F6,$09,$01,$01,$4D,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "가는 곳마다 헤엄치고 있다 "
	dex

_GyaradosDexEntry::
	text $06,$DF,$04,$48,$07,$CB,$07,$9C,$01,$4D,$7F,$09,$F4,$01,$7B,$05,$EA,$07,$8B,$7F,$03,$B8,$7F,$05,$EA,$01,$3D; RAW DATA : 	text "야만적이고 파괴성을 띈 성격"
	next $04,$75,$7F,$07,$1E,$02,$3F,$7F,$04,$46,$07,$8B,$07,$8B,$7F,$05,$32,$09,$92,$07,$6C,$02,$D9,$02,$C2; RAW DATA : 	next "먼 옛날 마을을 불태웠다는"
	next $01,$B2,$03,$FF,$07,$9C,$7F,$07,$A6,$02,$C2,$7F,$01,$68,$0A,$27,$07,$97,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	next "기록이 있는 공포의 포켓몬 "
	dex

_LaprasDexEntry::
	text $07,$9E,$01,$03,$07,$97,$7F,$04,$4B,$07,$8B,$7F,$07,$9C,$0A,$78,$0A,$6F,$02,$C2,$7F,$02,$D9,$07,$D4,$0A,$71; RAW DATA : 	text "인간의 말을 이해하는 다정한"
	next $05,$EA,$01,$3D,$07,$97,$7F,$0A,$27,$09,$2F,$04,$93,$07,$9C,$02,$D9,$7F,$7F,$05,$B7,$03,$C7,$07,$8B,$7F,$03,$4E,$07,$01; RAW DATA : 	next "성격의 포켓몬이다  사람을 등에"
	next $09,$92,$07,$4C,$01,$4D,$7F,$04,$D9,$02,$D9,$04,$36,$7F,$02,$3A,$06,$C6,$01,$03,$02,$D9,$7F; RAW DATA : 	next "태우고 바다를 나아간다 "
	dex

_DittoDexEntry::
	text $05,$C3,$02,$EB,$04,$36,$7F,$05,$1B,$7F,$06,$28,$01,$03,$7F,$04,$96,$07,$9C,$7F,$02,$8C,$02,$C2; RAW DATA : 	text "상대를 본 순간 몸이 녹는"
	next $01,$2D,$08,$B3,$03,$E3,$7F,$05,$0F,$0A,$AD,$0A,$6F,$01,$B2,$7F,$06,$63,$07,$AB,$0A,$71,$02,$D9; RAW DATA : 	next "것처럼 변화하기 시작한다"
	next $01,$25,$07,$97,$7F,$03,$98,$01,$10,$07,$8A,$7F,$04,$90,$06,$60,$07,$88,$03,$FE,$7F,$05,$0F,$06,$65,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "거의 똑같은 모습으로 변신한다 "
	dex

_EeveeDexEntry::
	text $06,$F0,$04,$EB,$03,$E1,$06,$4A,$0A,$71,$7F,$07,$7F,$07,$CC,$07,$AA,$07,$01,$7F,$07,$97,$0A,$78; RAW DATA : 	text "언밸런스한 유전자에 의해"
	next $08,$28,$0A,$AD,$07,$97,$7F,$01,$01,$02,$C9,$05,$EA,$07,$9C,$7F,$02,$71,$08,$C4,$0A,$E5,$04,$35,$02,$D9; RAW DATA : 	next "진화의 가능성이 넘쳐흐른다"
	next $02,$DC,$7F,$05,$CD,$07,$E8,$0A,$71,$7F,$06,$26,$01,$01,$7F,$07,$CB,$02,$D9,$7F; RAW DATA : 	next "단 생존한 수가 적다 "
	dex

_VaporeonDexEntry::
	text $05,$EC,$0A,$27,$07,$E6,$08,$27,$07,$9C,$7F,$04,$B0,$7F,$05,$30,$07,$AA,$07,$2D,$7F,$05,$61,$06,$61,$0A,$6F,$01,$B2; RAW DATA : 	text "세포조직이 물 분자와 비슷하기"
	next $03,$77,$04,$AE,$07,$01,$7F,$04,$B0,$07,$01,$7F,$02,$8C,$06,$C6,$03,$49,$04,$89,$7F,$04,$90,$06,$60,$07,$9C; RAW DATA : 	next "때문에 물에 녹아들면 모습이"
	next $05,$18,$07,$9C,$08,$26,$7F,$06,$CA,$01,$34,$7F,$03,$25,$04,$F6,$04,$40,$02,$D9,$7F; RAW DATA : 	next "보이지 않게 돼버린다 "
	dex

_JolteonDexEntry::
	text $06,$E0,$01,$03,$07,$97,$7F,$07,$AA,$01,$A8,$07,$88,$03,$FE,$7F,$07,$4F,$01,$25,$02,$3A; RAW DATA : 	text "약간의 자극으로 울거나"
	next $0A,$AD,$02,$4B,$01,$25,$02,$3A,$7F,$0A,$71,$02,$D9,$7F,$7F,$03,$97,$0A,$71,$7F,$01,$08,$07,$D4,$07,$9C; RAW DATA : 	next "화내거나 한다  또한 감정이"
	next $04,$D9,$02,$20,$7F,$03,$77,$04,$46,$02,$D9,$7F,$07,$CC,$01,$B2,$01,$01,$7F,$04,$90,$07,$9E,$02,$D9,$7F; RAW DATA : 	next "바뀔 때마다 전기가 모인다 "
	dex

_FlareonDexEntry::
	text $08,$BC,$02,$4B,$07,$01,$7F,$05,$32,$01,$F9,$7F,$08,$06,$04,$73,$02,$CF,$01,$01,$7F,$07,$A6,$06,$EE,$05,$DD; RAW DATA : 	text "체내에 불꽃 주머니가 있어서"
	next $03,$49,$07,$9C,$04,$46,$06,$65,$7F,$06,$2B,$07,$8B,$7F,$F7,$FD,$F6,$F6,$03,$15,$07,$97; RAW DATA : 	next "들이마신 숨을 1700도의"
	next $05,$32,$01,$F9,$07,$88,$03,$FE,$7F,$04,$D9,$02,$13,$7F,$07,$A4,$07,$01,$05,$DD,$7F,$02,$4B,$05,$A5,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "불꽃으로 바꿔 입에서 내뿜는다 "
	dex

_PorygonDexEntry::
	text $07,$7F,$07,$9F,$0A,$6F,$01,$34,$7F,$07,$4C,$08,$06,$01,$BE,$08,$26,$7F,$02,$3F,$06,$C6,$01,$05; RAW DATA : 	text "유일하게 우주까지 날아갈"
	next $0A,$27,$09,$2F,$04,$93,$07,$88,$03,$FE,$7F,$01,$B2,$02,$EB,$03,$27,$01,$4D,$7F,$07,$A6,$08,$26,$04,$48; RAW DATA : 	next "포켓몬으로 기대되고 있지만"
	next $05,$EA,$01,$68,$7F,$05,$B7,$03,$FA,$02,$C2,$7F,$06,$C6,$08,$27,$7F,$06,$F8,$02,$D9,$7F; RAW DATA : 	next "성공 사례는 아직 없다 "
	dex

_OmanyteDexEntry::
	text $F7,$F6,$01,$13,$07,$97,$7F,$02,$D9,$04,$3E,$04,$36,$7F,$02,$C9,$06,$27,$0A,$6F,$01,$34,$7F,$01,$91,$0A,$F7,$04,$87; RAW DATA : 	text "10개의 다리를 능숙하게 굽히며"
	next $01,$4D,$02,$EB,$07,$97,$7F,$04,$D9,$02,$D9,$04,$36,$7F,$0A,$8C,$06,$F6,$09,$03,$7F,$0A,$27,$09,$2F,$04,$93,$07,$97; RAW DATA : 	next "고대의 바다를 헤엄친 포켓몬의"
	next $0A,$AD,$05,$DE,$07,$8B,$7F,$05,$19,$07,$68,$06,$63,$09,$37,$02,$D9,$7F; RAW DATA : 	next "화석을 복원시켰다 "
	dex

_OmastarDexEntry::
	text $02,$3F,$09,$0B,$03,$FE,$07,$4E,$7F,$07,$9C,$05,$71,$07,$8B,$7F,$08,$26,$02,$86,$07,$88,$02,$3A; RAW DATA : 	text "날카로운 이빨을 지녔으나"
	next $01,$DE,$08,$2A,$07,$9C,$7F,$02,$6A,$04,$AB,$7F,$09,$1F,$05,$DD,$7F,$07,$62,$08,$27,$07,$9C,$08,$26; RAW DATA : 	next "껍질이 너무 커서 움직이지"
	next $04,$98,$0A,$6F,$01,$4D,$7F,$04,$8A,$07,$EE,$0A,$71,$7F,$03,$4D,$7F,$06,$6D,$02,$D9,$7F; RAW DATA : 	next "못하고 멸종한 듯 싶다 "
	dex

_KabutoDexEntry::
	text $0A,$AD,$05,$DE,$07,$01,$05,$DD,$7F,$03,$27,$05,$BC,$06,$C6,$02,$3D,$7F,$0A,$27,$09,$2F,$04,$93; RAW DATA : 	text "화석에서 되살아난 포켓몬"
	next $0A,$78,$07,$CA,$07,$01,$7F,$06,$2B,$07,$8A,$7F,$03,$3A,$07,$01,$02,$C2,$7F,$03,$4E,$07,$01,$7F,$02,$DE,$04,$40; RAW DATA : 	next "해저에 숨은 뒤에는 등에 달린"
	next $02,$AB,$07,$88,$03,$FE,$7F,$08,$06,$05,$0F,$07,$8B,$7F,$05,$BC,$0A,$21,$02,$F8,$7F,$03,$4D,$06,$6D,$02,$D9,$7F; RAW DATA : 	next "눈으로 주변을 살폈던 듯싶다 "
	dex

_KabutopsDexEntry::
	text $02,$3F,$03,$F6,$0A,$71,$7F,$04,$96,$07,$88,$03,$FE,$7F,$07,$B7,$05,$6C,$04,$33,$01,$34,$7F,$0A,$8C,$06,$F6,$09,$03,$02,$D9; RAW DATA : 	text "날렵한 몸으로 재빠르게 헤엄친다"
	next $07,$B2,$07,$8A,$7F,$04,$74,$07,$9C,$02,$C2,$7F,$02,$44,$07,$88,$03,$FE,$7F,$05,$03,$06,$EE; RAW DATA : 	next "잡은 먹이는 낫으로 베어"
	next $08,$BC,$06,$D7,$07,$8B,$7F,$05,$71,$06,$C6,$03,$49,$07,$9C,$02,$C2,$7F,$03,$4D,$0A,$6F,$02,$D9,$7F; RAW DATA : 	next "체액을 빨아들이는 듯하다 "
	dex

_AerodactylDexEntry::
	text $0A,$A3,$04,$DA,$07,$01,$05,$DD,$7F,$08,$DF,$08,$E2,$0A,$71,$7F,$07,$7F,$07,$CC,$07,$AA,$04,$36; RAW DATA : 	text "호박에서 추출한 유전자를"
	next $07,$0C,$01,$88,$0A,$78,$05,$DD,$7F,$05,$2E,$0A,$B0,$06,$63,$09,$82,$7F,$07,$20,$03,$D3,$7F,$07,$1E,$02,$3F,$07,$97; RAW DATA : 	next "연구해서 부활시킨 오랜 옛날의"
	next $05,$B7,$02,$3A,$07,$4E,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	next "사나운 포켓몬 "
	dex

_SnorlaxDexEntry::
	text $02,$D9,$06,$02,$7F,$01,$65,$09,$FE,$07,$9C,$01,$01,$7F,$0A,$1C,$7F,$07,$A6,$06,$EE,$03,$15; RAW DATA : 	text "다소 곰팡이가 펴 있어도"
	next $06,$65,$01,$46,$06,$B2,$08,$26,$7F,$06,$CA,$01,$4D,$7F,$01,$48,$06,$03,$7F,$04,$74,$02,$C2,$02,$D9; RAW DATA : 	next "신경쓰지 않고 계속 먹는다"
	next $04,$E8,$09,$8B,$7F,$02,$3A,$08,$26,$03,$15,$7F,$06,$CA,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "배탈 나지도 않는다 "
	dex

_ArticunoDexEntry::
	text $01,$3C,$07,$4F,$7F,$0A,$6F,$02,$C3,$07,$97,$7F,$01,$68,$01,$B2,$7F,$08,$0F,$07,$01,$7F,$07,$A6,$02,$C2; RAW DATA : 	text "겨울 하늘의 공기 중에 있는"
	next $06,$26,$05,$30,$07,$8B,$7F,$06,$F3,$03,$F1,$7F,$02,$AB,$07,$8B,$7F,$02,$4B,$04,$3E,$01,$34; RAW DATA : 	next "수분을 얼려 눈을 내리게"
	next $04,$48,$03,$45,$02,$C2,$7F,$07,$CC,$05,$E3,$07,$97,$7F,$05,$C5,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	next "만드는 전설의 새 포켓몬 "
	dex

_ZapdosDexEntry::
	text $0A,$6F,$02,$C3,$07,$9C,$7F,$06,$EE,$03,$2E,$07,$66,$08,$26,$01,$4D,$7F,$05,$0D,$03,$C4,$07,$9C; RAW DATA : 	text "하늘이 어두워지고 벼락이"
	next $07,$0C,$06,$03,$07,$88,$03,$FE,$7F,$03,$83,$06,$EE,$08,$28,$7F,$03,$3A,$07,$01,$06,$DF; RAW DATA : 	next "연속으로 떨어진 뒤에야"
	next $07,$CC,$05,$E3,$07,$97,$7F,$0A,$27,$09,$2F,$04,$93,$07,$8A,$7F,$02,$3A,$09,$88,$02,$3D,$02,$D9,$7F; RAW DATA : 	next "전설의 포켓몬은 나타난다 "
	dex

_MoltresDexEntry::
	text $04,$E3,$0A,$6F,$02,$C3,$04,$46,$07,$CA,$7F,$05,$71,$01,$12,$01,$34,$7F,$04,$B0,$03,$49,$07,$9F,$7F,$04,$48,$09,$7D; RAW DATA : 	text "밤하늘마저 빨갛게 물들일 만큼"
	next $05,$EC,$08,$97,$01,$34,$7F,$09,$88,$07,$20,$04,$33,$02,$C2,$7F,$02,$3F,$01,$13,$03,$FE; RAW DATA : 	next "세차게 타오르는 날개로"
	next $02,$3A,$02,$C2,$7F,$07,$CC,$05,$E3,$07,$97,$7F,$05,$C5,$7F,$0A,$27,$09,$2F,$04,$93,$7F; RAW DATA : 	next "나는 전설의 새 포켓몬 "
	dex

_DratiniDexEntry::
	text $07,$20,$03,$D7,$03,$1F,$06,$C8,$7F,$0A,$AF,$05,$C3,$07,$9C,$03,$C3,$01,$4D,$7F,$07,$09,$01,$3C,$07,$E3,$08,$26,$04,$48; RAW DATA : 	text "오랫동안 환상이라고 여겨졌지만"
	next $08,$D6,$01,$A9,$7F,$02,$3C,$06,$63,$03,$FE,$7F,$07,$B2,$0A,$94,$05,$DD; RAW DATA : 	next "최근 낚시로 잡혀서"
	next $01,$A7,$7F,$07,$E8,$07,$B7,$01,$01,$7F,$0A,$AE,$07,$9E,$03,$27,$06,$FA,$02,$D9,$7F; RAW DATA : 	next "그 존재가 확인되었다 "
	dex

_DragonairDexEntry::
	text $04,$91,$01,$3D,$0A,$71,$7F,$05,$B7,$03,$C7,$07,$97,$7F,$04,$4B,$07,$01,$7F,$03,$6B,$04,$33,$04,$89; RAW DATA : 	text "목격한 사람의 말에 따르면"
	next $04,$96,$07,$01,$05,$DD,$7F,$07,$20,$03,$C3,$01,$01,$7F,$02,$3A,$07,$2D,$05,$DD; RAW DATA : 	next "몸에서 오라가 나와서"
	next $06,$65,$05,$61,$07,$CB,$07,$9C,$03,$C3,$01,$4D,$7F,$0A,$71,$02,$D9,$7F; RAW DATA : 	next "신비적이라고 한다 "
	dex

_DragoniteDexEntry::
	text $02,$70,$07,$8A,$7F,$04,$D9,$02,$D9,$7F,$06,$EE,$03,$62,$01,$01,$04,$36,$7F,$01,$25,$08,$B3,$03,$FE,$7F,$05,$BF,$06,$C6; RAW DATA : 	text "넓은 바다 어딘가를 거처로 삼아"
	next $02,$3F,$06,$C6,$7F,$07,$9C,$03,$1F,$0A,$71,$02,$D9,$01,$4D,$7F,$0A,$6F,$08,$26,$04,$48; RAW DATA : 	next "날아 이동한다고 하지만"
	next $06,$EE,$03,$60,$01,$BE,$08,$26,$02,$3A,$7F,$06,$02,$04,$AE,$07,$01,$7F,$08,$26,$02,$3A,$08,$26,$7F,$06,$CA,$02,$C2,$02,$D9,$7F; RAW DATA : 	next "어디까지나 소문에 지나지 않는다 "
	dex

_MewtwoDexEntry::
	text $04,$C2,$07,$2D,$7F,$07,$7F,$07,$CC,$07,$AA,$01,$01,$7F,$07,$2F,$07,$CC,$7F,$01,$10,$02,$D9; RAW DATA : 	text "뮤와 유전자가 완전 같다"
	next $0A,$6F,$08,$26,$04,$48,$7F,$09,$79,$01,$B2,$03,$15,$7F,$05,$EA,$01,$3D,$03,$15; RAW DATA : 	next "하지만 크기도 성격도"
	next $04,$AB,$05,$DD,$07,$4F,$7F,$07,$D4,$03,$15,$03,$FE,$7F,$02,$D9,$04,$33,$02,$D9,$7F; RAW DATA : 	next "무서울 정도로 다르다 "
	dex

_MewDexEntry::
	text $0A,$96,$04,$CC,$01,$46,$07,$88,$03,$FE,$7F,$01,$6C,$08,$9B,$0A,$6F,$04,$89; RAW DATA : 	text "현미경으로 관찰하면"
	next $08,$3A,$01,$4D,$7F,$07,$AF,$7F,$07,$D4,$03,$17,$03,$26,$07,$88,$04,$87; RAW DATA : 	next "짧고 잘 정돈됐으며"
	next $07,$4C,$06,$C6,$0A,$71,$7F,$09,$A0,$07,$8B,$7F,$05,$1C,$7F,$06,$26,$7F,$07,$A6,$02,$D9,$7F; RAW DATA : 	next "우아한 털을 볼 수 있다 "
	dex
