_DexCompletionText::
	text $0A,$27,$09,$2F,$04,$93,$7F,$03,$15,$01,$08,$07,$97; RAW DATA : 	text "포켓몬 도감의"
	line $0A,$96,$07,$B7,$7F,$07,$2F,$05,$EA,$03,$15,$0B,$6A,$0B,$6A; RAW DATA : 	line "현재 완성도……"

	para $04,$DF,$01,$3F,$0A,$71,$7F,$0A,$27,$09,$2F,$04,$93,$50; RAW DATA : 	para "발견한 포켓몬@"
	TX_NUM hDexRatingNumMonsSeen, 1, 3
	text $7F; RAW DATA : 	text " "
	line $07,$B2,$07,$8A,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$50; RAW DATA : 	line "잡은 포켓몬 @"
	TX_NUM hDexRatingNumMonsOwned, 1, 3
	text $0B,$66; RAW DATA : 	text "!"

	para $07,$20,$04,$DA,$05,$B7,$07,$97,$7F,$0A,$22,$01,$01,$0B,$6A,$0B,$6A; RAW DATA : 	para "오박사의 평가……"
	line $0B,$6A,$0B,$6A,$7F,$0B,$6A,$0B,$6A,$7F,$0B,$6A,$0B,$6A; RAW DATA : 	line "…… …… ……"
	prompt

_DexRatingText_Own0To9::
	text $07,$09,$01,$B2,$07,$CA,$01,$B2,$07,$97,$7F,$0A,$3E,$06,$33,$07,$01,$7F,$03,$49,$06,$EE,$01,$01; RAW DATA : 	text "여기저기의 풀숲에 들어가"
	line $0A,$27,$09,$2F,$04,$93,$07,$8B,$7F,$07,$B2,$02,$C2,$7F,$01,$2D,$07,$9C,$02,$D9,$0B,$66; RAW DATA : 	line "포켓몬을 잡는 것이다!"
	done

_DexRatingText_Own10To19::
	text $0A,$C4,$07,$62,$0B,$6B,$7F,$07,$0D,$06,$69,$0A,$F7,$7F,$0A,$6F,$01,$4D,$7F,$07,$A6,$01,$8A; RAW DATA : 	text "후움, 열심히 하고 있군"
	line $02,$4B,$7F,$07,$E6,$06,$26,$0A,$71,$09,$A7,$7F,$0A,$63,$03,$D1,$06,$63,$04,$36,$7F,$01,$01,$07,$DE,$01,$01,$03,$C3,$0B,$66; RAW DATA : 	line "내 조수한테 플래시를 가져가라!"
	done

_DexRatingText_Own20To29::
	text $0A,$27,$09,$2F,$04,$93,$7F,$03,$15,$01,$08,$07,$88,$03,$FE,$02,$C2,$7F,$06,$C6,$08,$27; RAW DATA : 	text "포켓몬 도감으로는 아직"
	line $06,$E7,$07,$9C,$7F,$05,$2E,$07,$E7,$0A,$78,$0B,$66,$7F,$07,$09,$03,$DF; RAW DATA : 	line "양이 부족해! 여러"
	cont $07,$EE,$04,$29,$07,$97,$7F,$0A,$27,$09,$2F,$04,$93,$07,$8B,$7F,$07,$B2,$03,$15,$03,$FF,$7F,$0A,$6F,$01,$25,$03,$C3,$0B,$66; RAW DATA : 	cont "종류의 포켓몬을 잡도록 하거라!"
	done

_DexRatingText_Own30To39::
	text $0A,$C4,$07,$62,$0B,$6B,$7F,$07,$0D,$06,$69,$0A,$F7,$7F,$0A,$6F,$01,$4D,$7F,$07,$A6,$01,$8A; RAW DATA : 	text "후움, 열심히 하고 있군"
	line $02,$4B,$7F,$07,$E6,$06,$26,$0A,$71,$09,$A7,$7F,$09,$8D,$08,$26,$01,$B2,$04,$36,$7F,$01,$01,$07,$DE,$01,$01,$03,$C3,$0B,$66; RAW DATA : 	line "내 조수한테 탐지기를 가져가라!"
	done

_DexRatingText_Own40To49::
	text $01,$82,$07,$B5,$0A,$6F,$01,$8A,$0B,$66; RAW DATA : 	text "굉장하군!"
	line $FB,$F6,$07,$EE,$04,$29,$04,$36,$7F,$04,$90,$06,$D2,$07,$8B,$03,$77; RAW DATA : 	line "50종류를 모았을때"
	cont $07,$E6,$06,$26,$0A,$71,$09,$A7,$7F,$01,$01,$05,$21,$03,$C3,$0B,$66; RAW DATA : 	cont "조수한테 가봐라!"
	done

_DexRatingText_Own50To59::
	text $0A,$C4,$07,$62,$0B,$6B,$7F,$07,$0D,$06,$69,$0A,$F7,$7F,$0A,$6F,$01,$4D,$7F,$07,$A6,$01,$8A; RAW DATA : 	text "후움, 열심히 하고 있군"
	line $02,$4B,$7F,$07,$E6,$06,$26,$0A,$71,$09,$A7,$7F,$0A,$70,$06,$60,$07,$B5,$09,$01,$04,$36,$7F,$01,$01,$07,$DE,$01,$01,$03,$C3,$0B,$66; RAW DATA : 	line "내 조수한테 학습장치를 가져가라!"
	done

_DexRatingText_Own60To69::
	text $0A,$14,$07,$9C,$08,$26,$03,$15,$7F,$02,$C3,$06,$EE,$02,$3D,$7F,$01,$2D,$7F,$01,$10,$01,$88,$02,$3A,$0B,$66; RAW DATA : 	text "페이지도 늘어난 것 같구나!"
	line $01,$A7,$7F,$05,$C3,$09,$92,$03,$FE,$7F,$02,$F5,$07,$4D,$7F,$07,$0D,$06,$69,$0A,$F7,$7F,$0A,$6F,$01,$25,$03,$C3,$0B,$66; RAW DATA : 	line "그 상태로 더욱 열심히 하거라!"
	done

_DexRatingText_Own70To79::
	text $02,$3C,$06,$6B,$02,$EB,$02,$C2,$7F,$06,$05,$07,$01,$7F,$02,$76,$06,$FA,$02,$C2,$01,$01,$0B,$67; RAW DATA : 	text "낚싯대는 손에 넣었는가?"
	line $07,$09,$01,$B2,$07,$CA,$01,$B2,$05,$DD,$7F,$02,$3C,$06,$63,$04,$36,$7F,$0A,$71,$02,$D9,$04,$89; RAW DATA : 	line "여기저기서 낚시를 한다면"
	cont $02,$F5,$07,$4D,$7F,$04,$49,$07,$9C,$7F,$04,$90,$07,$8B,$7F,$06,$26,$7F,$07,$A6,$02,$DC,$02,$D9,$0B,$66; RAW DATA : 	cont "더욱 많이 모을 수 있단다!"
	done

_DexRatingText_Own80To89::
	text $01,$82,$07,$B5,$0A,$6F,$01,$8A,$0B,$66; RAW DATA : 	text "굉장하군!"
	line $02,$6A,$02,$C2,$7F,$04,$B0,$01,$27,$07,$8B,$7F,$06,$26,$08,$2D,$0A,$6F,$02,$C2,$7F,$01,$2D,$07,$8B; RAW DATA : 	line "너는 물건을 수집하는 것을"
	cont $07,$F1,$06,$C6,$0A,$6F,$08,$26,$0B,$67; RAW DATA : 	cont "좋아하지?"
	done

_DexRatingText_Own90To99::
	text $07,$2A,$0B,$66,$7F,$05,$CD,$01,$02,$0A,$78,$05,$18,$04,$89,$7F,$07,$CA,$04,$F8,$07,$01; RAW DATA : 	text "옷! 생각해보면 저번에"
	line $07,$E6,$05,$B7,$0A,$7F,$07,$8B,$7F,$03,$77,$05,$18,$02,$D9,$03,$15; RAW DATA : 	line "조사했을 때보다도"
	cont $04,$49,$07,$8A,$7F,$0A,$27,$09,$2F,$04,$93,$07,$9C,$7F,$04,$DF,$01,$3F,$03,$27,$06,$FA,$06,$FA,$08,$26; RAW DATA : 	cont "많은 포켓몬이 발견되었었지"
	done

_DexRatingText_Own100To109::
	text $04,$B9,$03,$C9,$0B,$66; RAW DATA : 	text "뭐랏!"
	line $F7,$F6,$F6,$07,$EE,$04,$29,$04,$36,$7F,$02,$71,$06,$FA,$02,$D9,$01,$4D,$0B,$66; RAW DATA : 	line "100종류를 넘었다고!"
	cont $07,$9C,$01,$2D,$07,$8A,$7F,$02,$EB,$02,$DC,$0A,$F7,$7F,$07,$F1,$07,$8A,$7F,$03,$15,$01,$08,$07,$9C; RAW DATA : 	cont "이것은 대단히 좋은 도감이"
	cont $03,$29,$7F,$01,$2D,$7F,$01,$10,$01,$88,$02,$3A,$0B,$66,$7F,$01,$B2,$02,$EB,$0A,$6F,$01,$3A,$02,$D9,$0B,$66; RAW DATA : 	cont "될 것 같구나! 기대하겠다!"
	done

_DexRatingText_Own110To119::
	text $0A,$A3,$07,$20,$0B,$66,$7F,$0A,$EF,$04,$CC,$01,$01,$7F,$05,$CD,$01,$B2,$02,$C2,$01,$88,$02,$3A,$0B,$66; RAW DATA : 	text "호오! 흥미가 생기는구나!"
	line $07,$B2,$02,$C2,$7F,$01,$2D,$05,$A3,$04,$48,$7F,$06,$C6,$02,$CF,$03,$C3; RAW DATA : 	line "잡는 것뿐만 아니라"
	cont $08,$28,$0A,$AD,$03,$15,$7F,$06,$63,$09,$31,$02,$95,$01,$25,$03,$C3,$0B,$66; RAW DATA : 	cont "진화도 시켜놓거라!"
	done

_DexRatingText_Own120To129::
	text $09,$03,$01,$88,$03,$49,$01,$6A,$7F,$01,$83,$0A,$AF,$0A,$6F,$01,$4D,$7F,$07,$A6,$02,$C2,$01,$01,$0B,$67; RAW DATA : 	text "친구들과 교환하고 있는가?"
	line $0A,$A5,$07,$AA,$05,$DD,$02,$C2,$7F,$04,$65,$07,$4C,$7F,$0A,$FB,$03,$49,$09,$A7,$02,$CF,$01,$BE; RAW DATA : 	line "혼자서는 매우 힘들테니까"
	done

_DexRatingText_Own130To139::
	text $07,$09,$01,$B2,$01,$BE,$08,$26,$7F,$03,$15,$01,$08,$07,$9C,$7F,$04,$48,$03,$49,$06,$EE,$07,$E3,$02,$D9,$04,$89; RAW DATA : 	text "여기까지 도감이 만들어졌다면"
	line $07,$9C,$04,$CC,$7F,$0A,$61,$03,$FE,$07,$97,$7F,$01,$46,$08,$26,$02,$D9,$0B,$66; RAW DATA : 	line "이미 프로의 경지다!"
	done

_DexRatingText_Own140To149::
	text $02,$EB,$02,$DC,$0A,$78,$0B,$66,$7F,$04,$4B,$0A,$72,$7F,$01,$2D,$03,$15,$7F,$06,$F8,$02,$D9,$0B,$66; RAW DATA : 	text "대단해! 말할 것도 없다!"
	line $02,$6A,$02,$C2,$7F,$0A,$27,$09,$2F,$04,$93,$7F,$04,$DA,$05,$B7,$01,$01,$7F,$03,$29,$01,$D8,$06,$DF,$0B,$66; RAW DATA : 	line "너는 포켓몬 박사가 될꺼야!"
	done

_DexRatingText_Own150To151::
	text $07,$20,$07,$2A,$7F,$02,$0E,$07,$01,$05,$DD,$03,$15,$7F,$01,$A7,$04,$3E,$02,$F8; RAW DATA : 	text "오옷 꿈에서도 그리던"
	line $0A,$0B,$0A,$15,$09,$DE,$0A,$71,$7F,$03,$15,$01,$08,$07,$97; RAW DATA : 	line "퍼펙트한 도감의"
	cont $07,$2F,$05,$EA,$07,$9C,$01,$88,$02,$3A,$0B,$66,$0B,$6A,$0B,$6A,$7F,$08,$E0,$0A,$6F,$0A,$71,$02,$D9,$0B,$66; RAW DATA : 	cont "완성이구나!…… 축하한다!"
	done
